{"ชื่อวัด":"วัดพระศรีรัตนศาสดาราม","แขวง/ตำบล":"พระบรมมหาราชวัง","เขต/อำเภอ":"พระนคร","จังหวัด":"กรุงเทพฯ","ปีทีก่อตั้ง":"2325","รูป":"https://img.kapook.com/u/2023/sutasinee/04/WatPhraKaew11.jpg","คำอธิบาย":"วัดพระแก้ว หรือ วัดพระศรีรัตนศาสดาราม สถานที่ท่องเที่ยวที่มีชื่อเสียงมากที่สุดแห่งหนึ่งในกรุงเทพฯ ตั้งอยู่ภายในพระบรมมหาราชวัง สร้างขึ้นในปี พ.ศ. 2325 พร้อมกับการสถาปนากรุงรัตนโกสินทร์ในสมัยรัชกาลที่ 1 นับเป็นวัดที่มีศิลปะงดงามและวิจิตรอ่อนช้อยเป็นอย่างมาก ภายในเป็นที่ประดิษฐาน พระพุทธมหามณีรัตนปฏิมากร หรือ พระแก้วมรกต พระพุทธรูปศักดิ์สิทธิ์ซึ่งเป็นที่เคารพนับชื่อของชาวไทย เชื่อว่าหากได้ไปกราบไหว้แล้วจะเป็นสิริมงคลต่อชีวิตค่ะ"}
{"ชื่อวัด":"วัดอรุณราชวรารามวรมหาวิหาร","แขวง/ตำบล":"วัดอรุณ","เขต/อำเภอ":"บางกอกใหญ่","จังหวัด":"กรุงเทพฯ","ปีทีก่อตั้ง":"2452","รูป":"https://mpics.mgronline.com/pics/Images/566000001121203.JPEG","คำอธิบาย":"วัดอรุณราชวรารามวรมหาวิหาร หรือ วัดแจ้ง พระอารามหลวงชั้นเอกพิเศษที่สร้างขึ้นตั้งแต่สมัยกรุงศรีอยุธยา ตั้งอยู่บริเวณริมแม่น้ำเจ้าพระยา เดิมมีชื่อว่า วัดมะกอกนอก มีความสำคัญมากในสมัยสมเด็จพระเจ้าตากสินมหาราช เพราะหลังจากมีการย้ายราชธานีจากกรุงศรีอยุธยามาที่กรุงธนบุรี พระองค์ทรงโปรดเกล้าฯ ให้วัดแจ้งเป็นวัดในเขตพระราชฐาน หลังจากนั้นก็ได้มีการบูรณะปฏิสังขรณ์ใหม่ในสมัยพระบาทสมเด็จพระพุทธเลิศหล้านภาลัย รัชกาลที่ 2 ก่อนจะพระราชทานนามใหม่ว่า วัดอรุณราชธาราม"}
{"ชื่อวัด":"วัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร","แขวง/ตำบล":"พระบรมมหาราชวัง","เขต/อำเภอ":"พระนคร","จังหวัด":"กรุงเทพฯ","ปีทีก่อตั้ง":"2331","รูป":"https://img.kapook.com/image/travel/shutterstock_13580983.jpg","คำอธิบาย":"วัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร หรือ วัดโพธิ์ ที่ท่าเตียนค่ะ นับเป็นหนึ่งในวัดที่เก่าแก่ และสวยที่สุดแห่งหนึ่งในกรุงเทพฯ เลยทีเดียว เริ่มการก่อสร้างเมื่อปี พ.ศ. 2331 เป็นวัดประจำรัชกาลที่ 1 ภายในวัดเป็นที่ประดิษฐาน พระไสยาส หรือ พระนอน ที่มีขนาดใหญ่เป็นอันดับ 3 ของประเทศไทย ยาวกว่า 150 ฟุต นอกจากนี้ยังมี มหาเจดีย์ สี่รัชกาล มหาเจดีย์ขนาดใหญ่ 4 องค์ ประจำรัชกาลที่ 1-4 แต่ละองค์สร้างด้วยรูปแบบเจดีย์ย่อไม้สิบสอง ประดับด้วยกระเบื้องเคลือบ ลวดลายวิจิตรงดงาม ด้วยความงามอันทรงคุณค่า จึงทำให้วัดโพธิ์ได้รับการขึ้นทะเบียนจาก UNESCO ให้เป็นมรดกความทรงจำโลกของภูมิภาคเอเชียแปซิฟิก เมื่อเดือนมีนาคม ปี พ.ศ. 2551 ค่ะ"}
{"ชื่อวัด":"วัดราชบพิธสถิตมหาสีมาราม ราชวรวิหาร","แขวง/ตำบล":"วัดราชบพิธ","เขต/อำเภอ":"พระนคร","จังหวัด":"กรุงเทพฯ","ปีทีก่อตั้ง":"2412","รูป":"https://dhammathai.org/watthai/data/imagedb/5-1.jpg","คำอธิบาย":"วัดราชบพิธสถิตมหาสีมาราม หรือ วัดราชบพิธ พระรามหลวงชั้นเอก ชนิดราชวรวิหาร สร้างขึ้นเมื่อปี พ.ศ. 2412 ในสมัยพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว รัชกาลที่ 5 เพื่อเป็นวัดประจำพระองค์ อีกทั้งยังเป็นวัดประจำรัชกาลที่ 7 อีกด้วยค่ะ ภายในวัดเป็นที่ตั้งของสถานที่สำคัญต่างๆ เช่น พระอุโบสถ พระวิหาร พระมหาเจดีย์ พระวิหารคต วิหารมุข ศาลาราย และสุสานหลวง แต่จุดเด่นของวัดราชบพิธนั้นอยู่ที่ พระมหาเจดีย์ ซึ่งเป็นเจดีย์องค์ประธานนั่นเองค่ะ สร้างขึ้นด้วยทรงไทยย่อเหลี่ยม ประดับด้วยกระเบื้องเคลือบลายเบญจรงค์ทั้งองค์ ยอดปลีพระมหาเจดีย์บรรจุพระบรมสารีริกธาตุ ดูสง่างามและวิจิตรตระการตา"}
{"ชื่อวัด":"วัดพระบรมธาตุนครชุม","แขวง/ตำบล":"นครชุม","เขต/อำเภอ":"เมืองกำแพงเพชร","จังหวัด":"กำแพงเพชร","ปีทีก่อตั้ง":"1762","รูป":"https://cms.dmpcdn.com/travel/2022/12/28/c3f338c0-8661-11ed-ac67-75115ed1a467_webp_original.jpg","คำอธิบาย":"เป็นวัดเก่าแก่อยู่คู่เมืองกำแพงเพชร ตั้งอยู่ในตัวอำเภอเมืองกำแพงเพชร เป็นพระอารามหลวงชั้นตรี ชนิดสามัญ ภายในวัดมีเจดีย์ขนาดใหญ่ที่เรียกว่า “พระบรมธาตุเจดีย์” เป็นเจดีย์เก่าแก่ตั้งแต่สมัยสุโขทัย ทรงพุ่มข้าวบิณฑ์ (ดอกบัวตูม) ตั้งเรียงกัน 3 องค์ อยู่บนฐานเดียวกัน โดยองค์กลางของพระเจดีย์นั้นประดิษฐานพระบรมสารีริกธาตุ 9 องค์ อยู่ภายในภาชนะเงินรูปสำเภา นอกจากนี้ในวัดยังมีสิ่งสำคัญอีกอย่างคือ ต้นพระศรีมหาโพธิ์ ซึ่งชาวกำแพงเพชรเชื่อกันว่าเป็นต้นพระศรีมหาโพธิ์ที่พระยาลิไททรงปลูกเมื่อ พ.ศ. 1900 เป็นต้นโพธิ์ขนาดใหญ่ประมาณ 9 คนโอบด้วย"}
{"ชื่อวัด":"วัดร่องขุ่น","แขวง/ตำบล":"ป่าอ้อดอนชัย","เขต/อำเภอ":"เมืองเชียงราย","จังหวัด":"เชียงราย","ปีทีก่อตั้ง":"2512","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/89c3e5b0-d0f3-11ec-81a2-99219f142aaf_webp_original.jpg","คำอธิบาย":"วัดร่องขุ่น หรือที่ชาวต่างชาติรู้จักกันในชื่อ White Temple เป็นวัดสวยชื่อดังของ จังหวัดเชียงราย ที่ออกแบบและสร้างโดย อาจารย์เฉลิมชัย โฆษิตพิพัฒน์ จิตรกรชื่อดังของไทยเมื่อปี พ.ศ. 2540 เพื่อถวายเป็นพุทธบูชา และพุทธศิลป์เพื่อแผ่นดิน เป็นวัดที่มีศิลปะวิจิตรตระการตาและเป็นเอกลักษณ์ โดดเด่นด้วยสถาปัตยกรรมสีขาวทั้งหลัง ตกแต่งลวดลายด้วยกระจกเงิน ภายในพระอุโบสถตกแต่งด้วยภาพจิตรกรรมฝาผนังศิลปะร่วมสมัย เป็นการผสานศิลปะยุคเก่าแบบดั้งเดิมเข้ากับศิลปะสมัยใหม่ได้อย่างลงตัว จึงไม่แปลกใจเลยหากที่นี่จะกลายเป็นแลนด์มาร์คของจังหวัดเชียงรายที่ดึงดูดทั้งชาวต่างชาติและชาวไทยเรื่อยมา"}
{"ชื่อวัด":"วัดร่องเสือเต้น","แขวง/ตำบล":"ริมกก","เขต/อำเภอ":"เมืองเชียงราย","จังหวัด":"เชียงราย","ปีทีก่อตั้ง":"2558","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/89cf3050-d0f3-11ec-a2e8-0fa0bbde8aef_webp_original.jpg","คำอธิบาย":"มาเชียงรายทั้งที จะขาด วัดร่องเสือเต้น หรือ Blue Temple ไปไม่ได้เลยค่ะ เป็นวัดที่ออกแบบโดย คุณพุทธา กาบแก้ว หรือ สล่านก ศิลปินท้องถิ่นชาวเชียงราย ซึ่งเป็นลูกศิษย์ของอาจารย์เฉลิมชัย ผู้สร้างวัดร่องขุ่นนั่นเองค่ะ โดดเด่นด้วยอุโบสถสีน้ำเงินตัดกับสีทอง ด้านหน้าโบสถ์จะมีบันไดพญานาคที่มีความโดดเด่น และโทนสีน้ำเงินประกายเขียวนิลสีสันสวยงาม แต่ก็ยังคงความน่าเกรงขามเอาไว้อยู่ บริเวณรอบอุโบสถจะมีสัตว์ในป่าหิมพานต์อยู่ค่ะ ส่วนภายในวิหารมีพระประธานสีขาวองค์ใหญ่ ชื่อว่า พระพุทธรัชมงคลบดีตรีโลกนาถ งดงามมาก และมีภาพเขียนเกี่ยวกับพระพุทธประวัติ ทั้งภายในและนอกอุโบสถจะคุมโทนด้วยสีน้ำเงิน ใครชอบงานศิลปะ ชอบถ่ายรูป บอกเลยว่าห้ามพลาดที่จะมาชมความสวยงาม และมาไหว้พระที่นี่ค่ะ"}
{"ชื่อวัด":"วัดห้วยปลากั้ง","แขวง/ตำบล":"ริมกก","เขต/อำเภอ":"เมืองเชียงราย","จังหวัด":"เชียงราย","ปีทีก่อตั้ง":"2552","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/7db2e870-d0f3-11ec-81a2-99219f142aaf_webp_original.jpg","คำอธิบาย":"วัดห้วยปลากั้ง จะตั้งอยู่บนเนินเขา ภายในบริเวณวัดมี พบโชคธรรมเจดีย์ เจดีย์ 9 ชั้น ทรงแหลมหลังคาสีแดง ด้านหน้าจะมีรูปปั้นมังกรทอดยาวไปทั้งสองข้างบันได เจดีย์องค์ใหญ่ล้อมรอบด้วยพระธาตุจำลองเล็กๆ 12 ราศี และภายในเจดีย์ใหญ่ก็จะมีเจ้าแม่กวนอิมจำลองแกะสลักด้วยไม้ประดิษฐานที่ชั้นหนึ่งของเจดีย์ มีพระอุโบสถสีขาวที่มีบันไดพญานาคทอดยาวไปถึงด้านบนพระอุโบสถ นอกจากนี้ยังเป็นที่ประดิษฐาน องค์เจ้าแม่กวนอิมขนาดใหญ่ที่สุดในประเทศไทยอีกด้วย นับเป็นอีกวัดสวยที่ได้รับความนิยมจากนักท่องเที่ยวทั้งชาวไทย และชาวต่างชาติเป็นอย่างมากเลยทีเดียว"}
{"ชื่อวัด":"วัดพระธาตุดอยสุเทพ","แขวง/ตำบล":"สุเทพ","เขต/อำเภอ":"เมืองเชียงใหม่","จังหวัด":"เชียงใหม่","ปีทีก่อตั้ง":"1962","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/86c795a0-d0f3-11ec-81a2-99219f142aaf_webp_original.jpg","คำอธิบาย":"วัดพระธาตุดอยสุเทพราชวรวิหาร หรือที่เรียกสั้นๆ ว่า วัดพระธาตุดอยสุเทพ สร้างขึ้นเมื่อราวพุทธศตวรรษที่ 19 ในสมัยพระเจ้ากือนาธรรมิกราช เจ้าหลวงเมืองเชียงใหม่องค์ที่ 6 แห่งอาณาจักรล้านนา ตั้งอยู่บนดอยสุเทพ ซึ่งมีความสูงจากระดับที่ราบเชียงใหม่ราว 689 เมตร และสูงจากระดับน้ำทะเลปานกลาง 1,046 เมตร ทำให้เรามองเห็นวิวทิวทัศน์ของเมืองเชียงใหม่ได้อย่างชัดเจนเลยค่ะ โดยจะต้องเดินขึ้นบันไดนาคเจ็ดเศียรก่อปูน 300 ขั้น เพื่อขึ้นไปยังวัด หรือจะใช้บริการรถกระเช้าขึ้น-ลงก็ได้เช่นกัน ภายในวัดมีเจดีย์ทรงเชียงแสน ฐานสูงย่อมุมระฆังทรงแปดเหลี่ยมปิดด้วยทองจังโก 2 ชั้น ซึ่งก่อสร้างตามแบบศิลปะล้านนา องค์พระบรมสารีริกธาตุจะถูกบรรจุไว้ใต้ดินตามธรรมเนียมการสร้างพระธาตุในสมัยก่อน เพื่อให้เป็นเสาหลักของเมืองเชียงใหม่ โดยมีความเชื่อว่า หากได้มากราบไหว้สักการะพระธาตุดอยสุเทพจะช่วยให้ประสบความสำเร็จสมปรารถนา และแคล้วคลาดปลอดภัยค่ะ"}
{"ชื่อวัด":"วัดอุโมงค์","แขวง/ตำบล":"ศรีภูมิ","เขต/อำเภอ":"เมืองเชียงใหม่","จังหวัด":"เชียงใหม่","ปีทีก่อตั้ง":"1910","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/8b42e490-d0f3-11ec-81a2-99219f142aaf_webp_original.jpg","คำอธิบาย":"วัดอุโมงค์ เป็นวัดเก่าแก่ที่สร้างขึ้นในสมัยพญากือนาเพื่อถวายให้ พระมหาเถรจันทร์ ผู้เชี่ยวชาญในพระไตรปิฎกใช้เป็นที่วิปัสสากรรมฐาน ซึ่งภายในอุโมงค์สามารถเดินทะลุถึงกันได้ มีช่องสำหรับจุดประทีปให้ความสว่าง สะดวกแก่พระเดินจงกรมและปฏิบัติธรรม ด้านบนอุโมงค์เป็นเจดีย์ทรงระฆังกลม ด้านหลังวัดเป็นสวนพุทธธรรมเงียบสงบร่มรื่นและสระน้ำใหญ่เป็นเขตอภัยทาน สามารถให้อาหารปลาและดูนกได้ เป็นวัดสวยเก่าแก่ที่มีความกลมกลืนกับธรรมชาติ และมีความเงียบสงบ เหมาะกับการมาปฏิบัติธรรมเป็นอย่างมากเลยค่ะ"}
{"ชื่อวัด":"วัดสวนดอก","แขวง/ตำบล":"สุเทพ","เขต/อำเภอ":"เมืองเชียงใหม่","จังหวัด":"เชียงใหม่","ปีทีก่อตั้ง":"1962","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/8ab104d0-d0f3-11ec-a2e8-0fa0bbde8aef_webp_original.jpg","คำอธิบาย":"วัดสวนดอก วัดเก่าแก่คู่บ้านคู่เมืองอีกแห่งหนึ่งของเชียงใหม่ที่มีอายุยาวนานกว่า 600 ปี มาแล้ว ในอดีตเคยเป็นสวนดอกไม้ของเจ้านายฝ่ายเหนือในราชวงศ์เม็งราย ก่อนจะมีการสร้างเป็นพระอารามหลวงเมื่อปี พ.ศ. 1914 ในสมัยพระเจ้ากือนา ภายในวัดเป็นที่ประดิษฐาน พระบรมสารีริกธาตุที่ได้มาจากสุโขทัย รวมพระอัฐิของเจ้าผู้ครองนครเชียงใหม่ และพระประยูรญาติ นอกจากนี้ยังเป็นพระธาตุคู่แฝด กับพระธาตุดอยสุเทพอีกด้วย ถือเป็นอีกหนึ่งวัดที่สวยงามน่าไปจริงๆ ค่ะ"}
{"ชื่อวัด":"วัดพระสิงห์วรมหาวิหาร","แขวง/ตำบล":"พระสิงห์","เขต/อำเภอ":"เมืองเชียงใหม่","จังหวัด":"เชียงใหม่","ปีทีก่อตั้ง":"1888","รูป":"https://upload.wikimedia.org/wikipedia/commons/6/6c/Wat_Phra_Sing%2C_Chiang_Mai_%28I%29.jpg","คำอธิบาย":"วัดพระสิงห์วรมหาวิหาร พญาผายู กษัตริย์เชียงใหม่ราชวงศ์มังราย โปรดเกล้าให้สร้างขึ้นในปีพ.ศ.1888 ขั้นแรกให้ก่อสร้างเจดีย์สูง 23 วา บรรจุพระอัฐิของพญาคำฟูพระราชบิดา ต่อมาอีก 2 ปี จึงได้สร้างพระอาราม เสนาสนวิหาร ศาลาการเปรียญ หอไตร และกุฏิสงฆ์ เมื่อเสร็จเรียบร้อย ทรงตั้งชื่อว่า \"วัดลีเชียงพระ\" สมัยพญาแสนเมืองมาขึ้นครองเวียงเชียงใหม่ อัญเชิญพระพุทธสิหิงค์มาจากเมืองเชียงรายมาประดิษฐาน"}
{"ชื่อวัด":"วัดพระธาตุดอยคำ","แขวง/ตำบล":"แม่เหียะ","เขต/อำเภอ":"เมืองเชียงใหม่","จังหวัด":"เชียงใหม่","ปีทีก่อตั้ง":"1230","รูป":"https://tatapi.tourismthailand.org/tatfs/Image/CustomPOI/Picture/P03012673_1.jpeg","คำอธิบาย":"เริ่มทริปกันที่วัดดังอันดับต้นๆ ของสายมูชาวไทย นั่นคือ วัดพระธาตุดอยคำ ที่ เชียงใหม่ ซึ่งอยู่เป็นที่พึ่งทางใจให้คนไทยมาเกิน 1,300 ปีแล้ว ส่วนสิ่งศักดิ์สิทธิ์ที่ดึงดูดนักท่องเที่ยวได้ตลอดเวลาคือ “พลวงพ่อทันใจ” ซึ่งขึ้นชื่อว่าท่านช่วยดลบันดาลให้เราสมปรารถนาได้ทุกเรื่อง (โดยเฉพาะเรื่องเงินและงาน) โดยเคล็ดลับการข้อพรคือ ต้องขอให้ชัดเจน และขอได้เพียง 1 ข้อเท่านั้น เมื่อสมหวังแล้วก็ให้กลับมาถวายพวงมาลัยดอกมะลิ เราจึงได้เห็นภาพพวงมาลัยนับหมื่นๆ พวงที่วัดแห่งนี้ทุกวัน ภายในวัดพระธาตุดอยคำยังมีจุดอื่นให้เรากราบไหว้เสริมสิริมงคลอีก โดยเฉพาะตัวพระธาตุดอยคำ ซึ่งเป็นเจดีย์สีทอง ภายในบรรจุพระบรมสารีริกธาตุไว้ รวมถึงพระรอดหลวง พระสามหมอ และปัจจุบันกำลังสร้างท้าวเวสสุวรรณ ที่จะมีขนาดสูงที่สุดในประเทศไทยด้วย วัดพระธาตุดอยคำ ตั้งอยู่บนดอยคำ ตำบลแม่เหียะ ใช้เวลาขับรถจากตัวเมืองเชียงใหม่ไม่ถึงครึ่งชั่วโมงเท่านั้น วัดเปิดทุกวันตั้งแต่ 8.00 – 17.00 น."}
{"ชื่อวัด":"วัดผาลาด","แขวง/ตำบล":"สุเทพ","เขต/อำเภอ":"เมืองเชียงใหม่","จังหวัด":"เชียงใหม่","ปีทีก่อตั้ง":"2524","รูป":"https://www.tripgether.com/wp-content/uploads/2023/02/Wat-Pha-Lat-900.jpg","คำอธิบาย":"วัดผาลาด มีอีกชื่อหนึ่งว่าวัดสกทาคามี ตั้งอยู่ในเขต อุทยานแห่งชาติดอยสุเทพ-ปุย เพราะฉะนั้นจึงเป็นวัดที่สงบและร่มรื่นมากๆ แห่งหนึ่ง ตัววัดได้รับอิทธิพลจากศิลปะพม่าหลายส่วน จุดเด่นที่ต้องมาชมความงามคือเจดีย์เก่าแก่แบบพม่า รวมถึงศาลาทรงสี่เหลี่ยมแปลกตาที่สร้างครอบ “พระพุทธรูปหน้าผา” ไว้ นอกจากนี้ยังมีพระเจ้ากือนากับพระไล่กา เป็นพระพุทธรูปศักดิ์สิทธิ์ประจำวันที่คนนิยมมากราบไหว้เสริมสิริมงคล วัดผาลาดอยู่ที่ ตำบลสุเทพ จังหวัดเชียงใหม่ เดินทางมาง่ายมาก เพราะอยู่บริเวณเชิงดอยสุเทพสถานที่เที่ยวสุดฮิตเลย วัดนี้เปิดทุกวันตั้งแต่ 8.00 – 18.00 น."}
{"ชื่อวัด":"วัดไทยวัฒนาราม","แขวง/ตำบล":"ท่าสายลวด","เขต/อำเภอ":"แม่สอด","จังหวัด":"ตาก","ปีทีก่อตั้ง":"2445","รูป":"https://cbtthailand.dasta.or.th/upload-file-api/Resources/RelateAttraction/Images/RAT630111/1.jpeg","คำอธิบาย":"วัดไทยวัฒนาราม หรือ วัดแม่ตาวเงี้ยว สร้างขึ้นในปี พ.ศ. 2400 โดย นายมุ้ง ชาวพม่าที่อพยพจาก รัฐฉาน มาอาศัยอยู่ที่ อำเภอแม่สอด จังหวัดตาก เป็นวัดที่สะท้อนให้เห็นถึงความวิจิตรกระการตาของศิลปะไทยใหญ่ และศิลปะพม่าได้เป็นอย่างดี โดยเฉพาะ พระวิหารพระพุทธมหามุนี ซึ่งประดับด้วยเจดีย์องค์เล็กๆ บนหลังคา ภายในเป็นที่ประดิษฐาน พระพุทธมหามุนี พระพุทธรูปปางมารวิชัยที่จำลองมาจาก พระพุทธมหามุนี คู่บ้านคู่เมืองของ เมืองมัณฑเลย์ ประเทศพม่า นั่นเองค่ะ ด้านหน้าทางเข้า พระวิหารพระพุทธมหามุนี มีรูปปั้นหงส์สีทองเด่นสง่าอยู่ทั้งสองด้าน ส่วนด้านข้างก็จะมี เจดีย์โกนวิน ทรงเครื่องสีทองตั้งตระหง่านอยู่เช่นเดียวกัน แม้จะเป็นวัดที่มีอายุเพียงร้อยกว่าปี แต่กลับมีศิลปะที่วิจิตรงดงามไม่แพ้วัดเก่าแก่อื่นๆ เลยค่ะ"}
{"ชื่อวัด":"วัดพระปฐมเจดีย์ราชวรมหาวิหาร","แขวง/ตำบล":"พระปฐมเจดีย์","เขต/อำเภอ":"เมืองนครปฐม","จังหวัด":"นครปฐม","ปีทีก่อตั้ง":"1100","รูป":"https://www.ktc.co.th/pub/media/Travel-Story/Thailand/phra-pathom-chedi/phra-pathom-chedi.webp","คำอธิบาย":"วัดพระปฐมเจดีย์ราชวรมหาวิหาร จังหวัดนครปฐม เป็นเจดีย์ทรงลังกาในแบบสุโขทัยอายุกว่าพันปี โครงสร้างด้านในจะเป็นไม้ซุงรัดด้วยโซ่เส้นใหญ่ก่ออิฐถือปูน ตกแต่งและประดับด้วยกระเบื้องปูทับ มีวิหารทั้ง 4 ทิศ และกำแพงแก้วอีก 2 ชั้น ด้านในเป็นที่บรรจุพระบรมสารีริกธาตุของ องค์พระโคตมพุทธเจ้า   นอกจากนี้ ในวันขึ้น 12 ค่ำ เดือน 12 ถึง วันแรม 5 ค่ำ เดือน 12 ของทุกปี จะมี งานเทศกาลนมัสการองค์พระปฐมเจดีย์ จัดขึ้นเป็นเวลากว่า 9 วัน 9 คืนเพื่อให้ประชาชนได้มากราบไหว้เสริมสิริมงคล และชมความงามของพระปฐมเจดีย์กันค่ะ"}
{"ชื่อวัด":"วัดไร่ขิง","แขวง/ตำบล":"ไร่ขิง","เขต/อำเภอ":"สามพราน","จังหวัด":"นครปฐม","ปีทีก่อตั้ง":"2394","รูป":"https://cms.dmpcdn.com/travel/2021/02/04/75aee5d0-66cc-11eb-bfee-eb0a549ca08a_original.jpg","คำอธิบาย":"ป็นหนึ่งในวัดที่มีชื่อเสียงของจังหวัดนครปฐม ซึ่งได้รับการตั้งชื่อใหม่เป็น วัดมงคลจินดาราม แต่ชาวเมืองนครปฐมก็ยังคงเรียกติดปากกันว่า “วัดไร่ขิง” ตามแบบเดิมค่ะ โดยภายในวัดประดิษฐาน พระพุทธรูปศักดิ์สิทธิ์ ที่ชาวนครปฐม ให้การสักการะบูชา คือ หลวงพ่อวัดไร่ขิง และยังเป็นศูนย์รวมจิตใจของผู้คนในนครปฐมอีกด้วย พระอุโบสถของวัดเป็นศิลปะสมัยรัตนโกสินทร์ตอนต้น และยังมีภาพจิตรกรรมฝาผนังที่งดงาม ภายในพระอุโบสถวัดไร่ขิงนั้นประดิษฐาน หลวงพ่อวัดไร่ขิง พระพุทธรูปปางมารวิชัย สมัยเชียงแสน ค่ะ องค์พระพุทธรูปเป็นเนื้อทองสัมฤทธิ์ มีพุทธลักษณะงดงามด้วยพุทธศิลป์ 3 สมัย คือ พระรูปผึ่งผายแบบเชียงแสน พระหัตถ์เรียวงามแบบสุโขทัย และพระพักตร์งดงามในแบบรัตนโกสินทร์ ทำให้มีการสันนิษฐานว่าเป็นพระพุทธรูปฝีมือช่างสมัยไทยล้านนาและล้านช้างซึ่งเป็นพระพุทธรูปที่ชาวบ้านให้การสักการะบูชา"}
{"ชื่อวัด":"วัดคีรีวงศ์","แขวง/ตำบล":"ปากน้ำโพ","เขต/อำเภอ":"เมืองนครสวรรค์","จังหวัด":"นครสวรรค์","ปีทีก่อตั้ง":"2519","รูป":"https://files.thailandtourismdirectory.go.th/assets/upload/2017/12/20/20171220c81e728d9d4c2f636f067f89cc14862c114639.jpg","คำอธิบาย":"ตั้งอยู่บนเขาในเขตตัวเมืองนครสวรรค์ ภายในบริเวณวัดประกอบด้วย พระอุโบสถ สมเด็จพระพุทธโคดมจำลอง ศาลาพุทธานุภาพ วิหารหลวงพ่อโต และพระจุฬามณีเจดีย์ ซึ่งนับว่าเป็นปูชนียสถานสำคัญอีกแห่งหนึ่งของจังหวัด ถือเป็นองค์มหาเจดีย์อันศักดิ์สิทธิ์คู่บ้านคู่เมืองนครสวรรค์ นักท่องเที่ยวสามารถเดินชมภายในเจดีย์ขนาดใหญ่แห่งนี้ซึ่งมีทั้งหมด 4 ชั้น โดยชั้นสุดท้ายจะเป็นจุดชมวิวเมืองนครสวรรค์ในมุมกว้างแบบไกลสุดตา ยิ่งในวันท้องฟ้าแจ่มใส อากาศเป็นใจ จะสามารถมองเห็นได้ถึงบึงบอระเพ็ด ตลาดปากน้ำโพ อุทยานสวรรค์ ศาลากลางจังหวัดนครสวรรค์ และเขาจอมคีรีนาคพรต ได้เลยทีเดียว"}
{"ชื่อวัด":"วัดป่าสิริวัฒนวิสุทธิ์","แขวง/ตำบล":"ทำนบ","เขต/อำเภอ":"ท่าตะโก","จังหวัด":"นครสวรรค์","ปีทีก่อตั้ง":"2547","รูป":"https://cms.dmpcdn.com/travel/2020/10/22/674a3780-146d-11eb-a362-add0968fe09b_original.jpg","คำอธิบาย":"วัดป่าสิริวัฒนวิสุทธิ์ เป็นวัดที่สร้างขึ้นเพื่อเฉลิมพระเกียรติในหลวงรัชกาลที่ 9 เนื่องในโอกาสที่ทรงเจริญพระชนมพรรษาครบ 80 พรรษาค่ะ ซึ่งไฮไลท์ของวัดนี้ คือจะมีการออกแบบเป็น รูปเรือหลวง ตั้งอยู่บนยอดเขา โดยภายในวัดก็ยังมี เจดีย์ศรีพุทธคยา ซึ่งจำลองแบบมาจากเจดีย์พุทธคยา ประเทศอินเดีย และภายในก็จะประดิษฐานพระบรมสารีริกธาตุ ให้ได้สักการะบูชากันด้วยค่ะ"}
{"ชื่อวัด":"วัดศรีอุทุมพร","แขวง/ตำบล":"หนองกรด","เขต/อำเภอ":"เมืองนครสวรรค์","จังหวัด":"นครสวรรค์","ปีทีก่อตั้ง":"2475","รูป":"https://cms.dmpcdn.com/travel/2020/04/29/789fde60-8a19-11ea-9260-252aa1dce90e_original.jpg","คำอธิบาย":"วัดศรีอุทุมพร วัดสวย ที่สายบุญต้องแวะไปสักการะกันสักครั้ง เพราะที่นี่เป็นวัดที่ หลวงพ่อจ้อย เกจิอาจารย์ชื่อดัง แห่งเมืองปากน้ำโพ เป็นอดีตเจ้าอาวาสก่อนที่ท่านจะละสังขารไปนั่นเองค่ะ ภายในวัดจะมีสถาปัตยกรรมที่สวยงามมากมาย ทั้ง โบสถ์ลอยฟ้า เสาร้อยต้น มณฑป ศาลาทรงไทย และอื่นๆ ที่แฝงไว้ด้วยปริศนาธรรมต่างๆ อีกทั้งทางวัดยังได้เก็บสรีระสังขารของหลวงพ่อจ้อยไว้ในมณฑปเพื่อเป็นที่สักการะของประชาชนอีกด้วยค่ะ"}
{"ชื่อวัด":"วัดบรมราชากาญจนาภิเษกอนุสรณ์","แขวง/ตำบล":"โสนลอย","เขต/อำเภอ":"บางบัวทอง","จังหวัด":"นนทบุรี","ปีทีก่อตั้ง":"2539","รูป":"https://lh3.googleusercontent.com/proxy/awGtkgibJ8H_F1yVrbR92VWFfQl_b_FpTxZR_Ay5wNslOL_CVAZhepMr4j3lig-KYnirbUMWf9vliZo53p_G9kXMIbF4gKpwgu1z","คำอธิบาย":"ดบรมราชากาญจนาภิเษกอนุสรณ์ หรือ วัดเล่งเน่ยยี่ 2 ที่ จังหวัดนนทบุรีกันบ้างค่ะ โดดเด่นด้วยสถาปัตยกรรมแบบพุทธศิลป์ในราชวงค์หมิงและชิง โดยได้แรงบันดาลใจมาจาก พระราชวังต้องห้าม (Forbidden City) ที่ กรุงปักกิ่ง ประเทศจีนนั่นเองค่ะ ทำให้มีโครงสร้างที่ใหญ่โตโออ่า อีกทั้งยังประดับตกแต่งด้วยภาพเขียนสีพุทธศิลป์ตามแนวปรัชญาและคติธรรมทางศาสนาพุทธจีนนิกายฝ่ายมหายาน รายละเอียดของสิ่งก่อสร้างเองก็ตกแต่งด้วยสีน้ำเงิน สีแดง และสีทองเป็นหลัก ทำให้มีสีสันฉูดฉาดและสวยงามตามแบบศิลปะจีน ภายในวัดประกอบไปด้วยสิ่งก่อสร้างต่างๆ เช่น วิหารพระกวนอิมโพธิสัตว์ วิหารหมื่นพุทธเจ้า วิหารบูรพาจารย์ ห้องปฏิบัติธรรม ที่พำนักสงฆ์ และ โรงเรียนพระปริยัติธรรม ซึ่งพวกเราสามารถเข้าไปกราบไหว้ ขอพร และแก้ชงได้ค่ะ"}
{"ชื่อวัด":"วัดพระธาตุแช่แห้ง","แขวง/ตำบล":"ม่วงตึ๊ด","เขต/อำเภอ":"ภูเพียง","จังหวัด":"น่าน","ปีทีก่อตั้ง":"1896","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/80ad8ad0-d0f3-11ec-a2e8-0fa0bbde8aef_webp_original.jpg","คำอธิบาย":"วัดพระธาตุแช่แห้ง วัดคู่บ้านคู่เมืองของชาวน่านที่มาอายุยาวนานกว่า 600 ปีเลยทีเดียวค่ะ สร้างขึ้นเมื่อปี พ.ศ. 1891 เพื่อบรรจุพระบรมสารีริกธาตุ ถ้าว่าตามตำนานนั้น พญาการเมืองโปรดเกล้าฯ ให้สร้างขึ้นเพื่อบรรจุพระบรมสารีริกธาตุที่ได้มาจากเมืองสุโขทัย ตกแต่งด้วยสถาปัตยกรรมสกุลช่างน่าน มีความงดงามน่าประทับใจเป็นอย่างมาก นอกจากความงดงามแล้ว พระธาตุแช่แห้งยังขึ้นชื่อในเรื่องความศักดิ์สิทธิ์ สามารถขจัดปัดเป่าโรคภัยต่างๆ และเสริมสิริมงคลให้แก่ผู้ที่เดินทางไปกราบไหว้ด้วยค่ะ"}
{"ชื่อวัด":"วัดพระธาตุเขาน้อย","แขวง/ตำบล":"ดู่ใต้","เขต/อำเภอ":"เมืองน่าน","จังหวัด":"น่าน","ปีทีก่อตั้ง":"2230","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/87a635d0-d0f3-11ec-a2e8-0fa0bbde8aef_webp_original.jpg","คำอธิบาย":"ไหว้พระ พร้อมชมทะเลหมอกสวยๆ ที่ วัดพระธาตุเขาน้อย กันค่ะ ที่นี่เป็นที่ประดิษฐานองค์เจดีย์พระธาตุศิลปะพม่าผสมล้านนา บรรจุ พระเกศาธาตุ ของพระพุทธเจ้า ซึ่งเชื่อว่าเป็นพระธาตุที่มีอายุเก่าแก่พอๆ กับพระธาตุแช่แห้งเลยค่ะ นอกจากนี้ยังมี พระพุทธมหาอุตมมงคลนันทบุรีศรีเมืองน่าน พระพุทธรูปปางประทานพร บนฐานดอกบัวสูง 9 เมตร ประดิษฐานอยู่ตรงบริเวณจุดชมวิว สามารถกราบไหว้พระ และชมวิวสายหมอกในยามเช้าไปพร้อมๆ กัน ถ้าใครไปในช่วงสายกว่านั้น แม้จะไม่ได้เห็นทะเลหมอก แต่ก็เป็นจุดชมวิวที่สวยงามและน่าประทับใจไม่น้อยเลยค่ะ"}
{"ชื่อวัด":"วัดพระศรีสรรเพชญ์","แขวง/ตำบล":"ประตูชัย","เขต/อำเภอ":"พระนครศรีอยุธยา","จังหวัด":"พระนครศรีอยุธยา","ปีทีก่อตั้ง":"1977","รูป":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Three_Chedis_of_Wat_Phra_Si_Sanphet_20231230_%28II%29.jpg/800px-Three_Chedis_of_Wat_Phra_Si_Sanphet_20231230_%28II%29.jpg","คำอธิบาย":"วัดพระศรีสรรเพชญ์ เป็นวัดหลวงประจำพระราชวังของกรุงศรีอยุธยา มีข้อความพระราชพงศาวดารระบุว่า สมเด็จพระบรมไตรโลกนาถ สร้างวัดแห่งนี้ขึ้นเมื่อ พ.ศ.  1977 หรือเมื่อเกือบ 600 ปีที่แล้ว  พระราชพงศาวดารยังระบุเอาไว้ด้วยว่า พื้นที่บริเวณที่เป็นวัดพระศรีสรรเพชญ์ในปัจจุบัน คือพระราชวังของช่วงยุคต้นกรุงศรีอยุธยามาแต่เก่าก่อน เพราะแต่เดิมเมืองมีขนาดเล็ก พระราชวังก็เลยมีขนาดเล็กตามไปด้วย"}
{"ชื่อวัด":"วัดไชยวัฒนาราม","แขวง/ตำบล":"บ้านป้อม","เขต/อำเภอ":"พระนครศรีอยุธยา","จังหวัด":"พระนครศรีอยุธยา","ปีทีก่อตั้ง":"2173","รูป":"https://www.museumthailand.com/upload/evidence/1504185211_68611.jpg","คำอธิบาย":"ปัจจุวัดไชยวัฒนารามเป็นส่วนหนึ่งของ อุทยานประวัติศาสตร์พระนครศรีอยุธยา ที่ยังคงอนุรักษ์เอาไว้ ทำให้โครงสร้างสถาปัตยกรรมยังคงความสมบูรณ์เอาไว้อยู่ โดยเฉพาะ พระปรางค์ศรีรัตนมหาธาตุ ปรางค์ประธานที่มีความโดดเด่นที่สุดในวัด ยอดพระปรางค์รัดประคดซ้อนกัน 7 ชั้น มีลวดลายแบบใบขนุน กลีบขนุน ส่วนยอดบนสุดเป็นทรงดอกบัวตูม ซึ่งเป็นการนำเอาศิลปะที่นิยมในสมัยอยุธยาตอนต้นมาปรับใช้นั่นเองค่ะ"}
{"ชื่อวัด":"วัดพระธาตุจอมทอง","แขวง/ตำบล":"บ้านต๋อม","เขต/อำเภอ":"เมืองพะเยา","จังหวัด":"พะเยา","ปีทีก่อตั้ง":"1760","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/82183e60-d0f3-11ec-86d7-2f70af052f2f_webp_original.jpg","คำอธิบาย":"วัดพระธาตุจอมทอง เป็นปูชนียสถานคู่เมืองพะเยาที่ประดิษฐาน พระธาตุจอมทอง เจดีย์ทรงล้านนาสูง 30 เมตร สีทองอร่าม ภายในจะบรรจุเกศาธาตุและพระธาตุแขนขวาของพระพุทธเจ้าเอาไว้ โดยมีเรื่องเล่าว่าในสมัยพุทธกาลนั้น พระพุทธเจ้าเคยเสด็จมาเผยแผ่พระพุทธศาสนาที่เมืองภูกามยาว และได้ทรงประทับแรมบนดอยซึ่งตั้งอยู่บนฝั่งหนองเอี้ยงทางทิศเหนือ นั่นก็คือ ดอยจอมทอง ที่ตั้งของพระธาตุจอมทองนั่นเองค่ะ   ไม่เพียงเป็นวัดสำคัญของจังหวัดพะเยาเท่านั้น แต่ยังสามารถชมวิวเมืองพะเยาได้แบบกว้างไกล เห็นตั้งแต่ป่าไม้เขียวขจี ตลอดไปจนถึง กว๊านพะเยา เลยทีเดียวค่ะ"}
{"ชื่อวัด":"วัดติโลกอาราม","แขวง/ตำบล":"เวียง","เขต/อำเภอ":"เมืองพะเยา","จังหวัด":"พะเยา","ปีทีก่อตั้ง":"2019","รูป":"https://www.museumthailand.com/upload/evidence/1498717447_36968.jpg","คำอธิบาย":"พะเยา คืออีกหนึ่งจังหวัดในภาคเหนือที่สวย สงบ และบรรยากาศดี ซึ่งนอกจากสถานที่ท่องเที่ยวพวกอุทยานแห่งชาติสวยๆ แล้ว ยังมีอีกแลนด์มาร์กที่สายบุญกับสายมูต้องไปเยือนให้ได้ นั่นคือ “วัดติโลกอาราม” ที่ตั้งอยู่กลาง กว๊านพะเยา ทะเลสาบขนาดใหญ่ที่สุดในภาคเหนือ จุดเด่นของวัดนี้คือเจดีย์สีทองกลางน้ำ ที่หากเราไปเที่ยวช่วงวันสำคัญทางพุทธศาสนา ก็จะได้เห็นประเพณีเวียนเทียนกลางน้ำ ซึ่งหาดูที่อื่นไม่ได้ด้วย นอกจากเจดีย์แล้วยังมี “หลวงพ่อศิลา” พระพุทธรูปหินทรายองค์เก่าแก่ที่เคยจมอยู่ใต้น้ำมาก่อน ซึ่งเป็นสิ่งศักดิ์สิทธิ์คู่เมืองพะเยาเลยก็ว่าได้ หลายคนมากราบไหว้ขอพรกลับไปแล้วก็สมหวังดังใจ วัดติโลกอาราม เปิดทุกวันตั้งแต่ 7.30 – 17.00 น. ส่วนการเดินทางนั้นต้องนั่งเรือพายจากท่าเรือกว๊านพะเยา ใช้เวลาไป – กลับ ประมาณ 30 นาที ค่าบริการ 50 บาท"}
{"ชื่อวัด":"วัดใหม่ปลายห้วย","แขวง/ตำบล":"เนินปอ","เขต/อำเภอ":"สามง่าม","จังหวัด":"พิจิตร","ปีทีก่อตั้ง":"2537","รูป":"https://cms.dmpcdn.com/travel/2023/07/30/e010d540-2eb2-11ee-9044-2949ce66599d_webp_original.webp","คำอธิบาย":"เป็นวัดที่สร้างขึ้นมาเมื่อปี พ.ศ. 2537 เดิมทีเป็นกระท่อมหลังเล็ก ๆ ในเนื้อที่ 1 งาน หลังจากนั้นก็มีชาวบ้านผู้มีจิตศรัทธาได้ร่วมบริจาคที่ดินเพิ่มเติมเพื่อใช้ในการขยายพื้นที่ของวัด จนปัจจุบันมีเนื้อที่โดยรวม 92 ไร่ และสถานที่ปฏิบัติธรรมอีก 48 ไร่ รวมถึงมีการดำเนินการก่อสร้างถาวรวัตถุภายในวัดใหม่ปลายห้วย เช่น ศาลาการเปรียญ กุฏิสงฆ์ อุโบสถ ศาลาปฏิบัติธรรม เจดียสถาน ลานธรรม คติธรรม นรก สวรรค์ สุภาษิตไทย และหลวงปู่เทพโลกอุดร พระยืน พระนั่ง พระนอนที่ใหญ่ที่สุดในภาคเหนือตอนล่าง จนมีความสวยงาม ร่มเย็น เหมาะสมและเอื้อแก่การปฏิบัติธรรมเป็นอย่างมาก ทำให้มีนักท่องเที่ยวและผู้สนใจในธรรมแวะเวียนมาไม่ขาดสาย"}
{"ชื่อวัด":"วัดท่าหลวง","แขวง/ตำบล":"ในเมือง","เขต/อำเภอ":"เมืองพิจิตร","จังหวัด":"พิจิตร","ปีทีก่อตั้ง":"2388","รูป":"https://cms.dmpcdn.com/travel/2022/12/21/f18990d0-80f9-11ed-9999-cb1224526dfc_webp_original.jpg","คำอธิบาย":"วัดท่าหลวง เป็นวัดที่มีความสำคัญใน จังหวัดพิจิตร เป็นอย่างมาก แม้จะมีประวัติความเป็นมาที่ไม่แน่ชัดว่าสร้างในสมัยใด แต่มีหลักฐานปรากฏตั้งแต่เมื่อปี พ.ศ. 2388 ในสมัย พระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว รัชกาลที่ 3 เป็นต้นมา และได้ถูกแต่งตั้งให้เป็น พระอารามหลวงชั้นตรีชนิดสามัญ เมื่อปี พ.ศ. 2529 นอกจากความสวยงามของสถาปัตยกรรมแล้ว ภายในพระอุโบสถของ วัดท่าหลวง ยังมีพระคู่บ้านคู่เมืองอย่าง หลวงพ่อเพชร พระพุทธรูปปางมารวิชัย สมัยเชียงแสนรุ่นแรก ที่ชาวพิจิตรเคารพศรัทธาเป็นอย่างมาก เพราะเชื่อว่าสามารถขจัดปัดเป่าความทุกข์ร้อน และสิ่งไม่ดีออกไปได้ และจะนำพาแต่สิ่งดีๆ มาให้ผู้ที่กราบไหว้ค่ะ"}
{"ชื่อวัด":"วัดโพธิ์ประทับช้าง","แขวง/ตำบล":"โพธิ์ประทับช้าง","เขต/อำเภอ":"โพธิ์ประทับช้าง","จังหวัด":"พิจิตร","ปีทีก่อตั้ง":"2242","รูป":"https://cms.dmpcdn.com/travel/2021/09/29/4d0a72a0-20e6-11ec-92df-47614181eee6_webp_original.jpg","คำอธิบาย":"ถ้าพูดถึงความเก่าแก่แล้ว วัดโพธิ์ประทับช้าง ถือเป็นวัด และโบราณสถานที่มีอายุยาวนานมากถึง 300 ปี ตั้งแต่สมัยกรุงศรีอยุธยาเลยค่ะ อีกทั้งยังเป็นที่ประสูติของ สมเด็จพระสรรเพชญ์ที่ 8 (สมเด็จพระเจ้าเสือ) กษัตริย์แห่ง ราชวงศ์บ้านพลูหลวง ราชวงศ์สุดท้ายของกรุงศรีอยุธยานั่นเองค่ะ แผนผังของวัดทุกแบ่งออกเป็น 2 ส่วน ได้แก่ เขตพทุธวาส และ เขตสังฆาวาส ซึ่งการแบ่งเขตวัดเช่นนี้มีมาตั้งแต่สมัยสุโขทัย เขตพุทธวาสล้อมรอบด้วยคูน้ำและกำแพงแก้ว ประกอบไปด้วย พระอุโบสถ เจดีย์คู่ ปรางค์ราย มณฑป และสิ่งก่อสร้างอื่นๆ อีกมากมาย ส่วนนอกคูน้ำ เป็นบริเวณของ เขตสังฆาวาส ซึ่งมี หมู่กุฏิสงฆ์ และ แนวเสาขนาดใหญ่ ซึ่งคาดว่าเคยเป็น ศาลาเก้าห้อง มาก่อน"}
{"ชื่อวัด":"วัดพระศรีรัตนมหาธาตุราชวรมหาวิหาร (วัดใหญ่)","แขวง/ตำบล":"ในเมือง","เขต/อำเภอ":"เมืองพิษณุโลก","จังหวัด":"พิษณุโลก","ปีทีก่อตั้ง":"2484","รูป":"https://www.dhammathai.org/watthai/data/imagedb/23-2.jpg","คำอธิบาย":"หรือที่ชาวบ้านเรียกกันว่า วัดใหญ่ ตั้งอยู่ที่ถนนพุทธบูชา ริมฝั่งแม่น้ำน่านด้านทิศตะวันออก เป็นพระอารามหลวงชั้นเอก ชนิดวรมหาวิหาร วัดคู่บ้านคู่เมืองของจังหวัดพิษณุโลก ภายในวัดเป็นสถานที่ประดิษฐานพระพุทธชินราช หรือพระใหญ่ พระพุทธรูปที่ได้รับการยกย่องว่าสวยงามที่สุดในประเทศไทย เป็นศูนย์รวมจิตใจของชาวเมือง และเป็นที่เคารพศรัทธาของผู้คนจากทั่วสารทิศ วัดแห่งนี้มีสถาปัตยกรรม ศิลปกรรม และประติมากรรมที่งดงามยิ่ง ถือได้ว่าเป็นมรดกทางศิลปวัฒนธรรมอันล้ำค่าของเมืองพิษณุโลก"}
{"ชื่อวัด":"วัดพระธาตุผาซ่อนแก้ว","แขวง/ตำบล":"แคมป์สน","เขต/อำเภอ":"เขาค้อ","จังหวัด":"เพชรบูรณ์","ปีทีก่อตั้ง":"2553","รูป":"https://upload.wikimedia.org/wikipedia/commons/6/62/%E0%B8%9C%E0%B8%B2%E0%B8%8B%E0%B9%88%E0%B8%AD%E0%B8%99%E0%B9%81%E0%B8%81%E0%B9%89%E0%B8%A7.jpg","คำอธิบาย":"หลายคนที่ไปเที่ยว เขาค้อ ต้องเคยยกมือไหว้พระพุทธรูปขนาดใหญ่จากมุมไกลๆ กันมาก่อน เพราะพระพุทธรูป 5 องค์เรียงซ้อนกันนี้เป็นไฮไลต์ของ วัดพระธาตุผาซ่อนแก้ว ที่มองเห็นมาแต่ไกล ซึ่งเราอยากแนะนำให้ปักหมุดแล้วแวะเข้าไปรับพลังความสงบสงบใจในตัววัดกันสักครั้ง และสามารถกราบไหว้ขอพรจากบริเวณอุโบสถพระพุทธรูป 5 องค์นี้ได้ด้วย เพราะหลายคนเชื่อว่าหากมีอุปสรรคใดในชีวิตอยู่ การมาตั้งจิตขอพรต่อพระพุทธเจ้าทั้ง 5 นี้ จะช่วยให้เกิดปัญญาเอาชนะอุปสรรคทั้งปวงได้ นอกจากนี้ภายในวันพระธาตุผาซ่อนแก้วยังมีเจดีย์พระธาตุผาซ่อนแก้ว สิริราชย์ธรรมนฤมิต อันงดงาม ที่บรรจุพระบรมสารีริกธาตุไว้บนยอดเจดีย์ ด้านล่างเจดีย์เปิดให้คนทั่วไปเข้ามานั่งสมาธิ เจริญสติภาวนาด้วย วัดพระธาตุผาซ่อนแก้ว เปิดวันจันทร์ – ศุกร์ เวลา 7.00 – 18.00 น. วันเสาร์ – อาทิตย์ เปิด 6.00 – 18.00 น. ถ้าเดินทางจากตัวเมือง เพชรบูรณ์ จะใช้เวลาราว 1 ชั่วโมงกว่า"}
{"ชื่อวัด":"วัดธรรมยาน","แขวง/ตำบล":"นาเฉลียง","เขต/อำเภอ":"หนองไผ่","จังหวัด":"เพชรบูรณ์","ปีทีก่อตั้ง":"2552","รูป":"https://palanla.com//upload/dms/real/pic-202317011673975414_38768.jpg","คำอธิบาย":"วัดธรรมยาน วัดสวย ชื่อดัง ของ เพชรบูรณ์ ที่โดดเด่นด้วย อุโบสถสีขาวทรงแปลกตา รวมถึงยังมี ประติมากรรมพญานาคพ่นน้ำขนาดใหญ่ ที่สวยงามอลังการมากๆ อีกด้วย และบริเวณโดยรอบของวัดยังรอบล้อมด้วยภูเขา เลยทำให้ที่นี่เป็นจุดหมายที่ใครๆ ต่างก็แวะมาไหว้พระกันค่ะ เหมาะมากๆ ที่จะพาครอบครัวมาเที่ยวพักผ่อนเลยค่ะ"}
{"ชื่อวัด":"วัดป่าภูทับเบิก","แขวง/ตำบล":"วังบาล","เขต/อำเภอ":"หล่มเก่า","จังหวัด":"เพชรบูรณ์","ปีทีก่อตั้ง":"2534","รูป":"https://www.palanla.com/ckeditor/upload/files/id37/domestic_location/Wat%20Pa%20Phu%20Thap%20Buek/001.jpg","คำอธิบาย":"วัดป่าภูทับเบิก เป็นสถานปฏิบัติธรรมสายธรรมยุตินิกาย ที่ก่อสร้างเมื่อปี พ.ศ. 2534 มีไฮไลท์อยู่ที่ พระมหาธาตุเจดีย์ ภายในจะประดิษฐาน พระพุทธโคดมปางไสยาสน์ และ พระศรีอริยเมตไตรย์ และลงรักปิดทองประดับเพชรพลอยรัตนชาติ แต่ละชั้นก็จะประดิษฐานพระประจำวันทั้ง 4 ทิศ ส่วนองค์พระมหาธาตุเจดีย์นั้น ก็จะประดับด้วยกระเบื้องโมเสค ทั้งภายนอกและภายในเลยค่ะ เป็นอีกวัดสวยที่ห้ามพลาดเลยจริงๆ"}
{"ชื่อวัด":"วัดพระธาตุช่อแฮ","แขวง/ตำบล":"ช่อแฮ","เขต/อำเภอ":"เมืองแพร่","จังหวัด":"แพร่","ปีทีก่อตั้ง":"1900","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/8217f040-d0f3-11ec-86d7-2f70af052f2f_webp_original.jpg","คำอธิบาย":"วัดพระธาตุช่อแฮ อยู่ในอำเภอเมืองแพร่ มีลักษณะเป็นเจดีย์ทรงเหลี่ยมย่อมุม ศิลปกรรมแบบเชียงแสน สูงถึง 33 เมตร ฐานสี่เหลี่ยมกว้างด้านละ 11 เมตร สร้างด้วยอิฐโบกปูน หุ้มด้วยแผ่นทองเหลืองลงรักปิดทอง ภายในจะบรรจุพระเกศาธาตุ และพระบรมข้อศอกข้างซ้ายค่ะ มีความเชื่อว่า หากได้มาสักการะพระธาตุช่อแฮจะเป็นการเสริมสร้างความเจริญรุ่งเรืองในชีวิต ใครไปเที่ยวจังหวัดแพร่ ห้ามพลาดที่จะไปสักการะเลยนะคะ"}
{"ชื่อวัด":"วัดพงษ์สุนันท์","แขวง/ตำบล":"ในเวียง","เขต/อำเภอ":"เมืองแพร่","จังหวัด":"แพร่","ปีทีก่อตั้ง":"1472","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/7f646900-d0f3-11ec-81a2-99219f142aaf_webp_original.jpg","คำอธิบาย":"เมื่อก่อนนั้น วัดพงษ์สุนันท์ เป็นวัดร้างที่มีชื่อเดิมว่า วัดปงสนุก แต่หลังจากปี พ.ศ. 2472 ก็ได้มีการบูรณะวัดและสร้างวิหารขึ้นมาใหม่ จนกลายเป็นวัดสวยที่มีความสำคัญแห่งหนึ่งในตัวเมืองแพร่อย่างที่เห็นกันในปัจจุบัน ภายในอุโบสถเป็นที่ประดิษฐาน พระเจ้าแสนสุข พระพุทธรูปปางมารวิชัยอายุราว 568 ปี นอกจากนี้ยังมี วิหารแก้วองค์พระธาตุเจดีย์ 108 ยอด วิหารสีขาวทั้งหลังที่มีเจดีย์ทั้งหมด 108 องค์ ล้อมรอบด้วยกำแพงลูกแก้วทั้งหมด 108 ลูก ซึ่งถ้าเรามองเข้าไปในลูกแก้ว จะเห็นวิหารแก้วองค์พระธาตุเจดีย์กลับหัวอย่างสวยงาม เป็นอีกหนึ่งไฮไลท์ที่พลาดไม่ได้เมื่อมาเยือนวัดพงษ์สุนันท์ค่ะ"}
{"ชื่อวัด":"วัดพระธาตุสุโทนมงคลคีรี","แขวง/ตำบล":"เด่นชัย","เขต/อำเภอ":"เด่นชัย","จังหวัด":"แพร่","ปีทีก่อตั้ง":"2532","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/88ce3b10-d0f3-11ec-86d7-2f70af052f2f_webp_original.jpg","คำอธิบาย":"ต่อด้วย วัดพระธาตุสุโทนมงคลคีรีสามัคคีธรรม หรือ วัดพระธาตุสุโทน อีกหนึ่งวัดสวยในเมืองแพร่ที่ขึ้นชื่อว่ามีสถาปัตยกรรมล้านนาประยุกต์ที่สวยที่สุดแห่งหนึ่งในเมืองไทยค่ะ ภายในวัดเป็นที่ประดิษฐาน พระธาตุบารมี 30 ทัศ เจดีย์ทรงล้านนาสีทองอร่าม 30 องค์ พระพุทธรูปศิลปะล้านนา ฐานแปดเหลี่ยมซ้อนกันสองชั้น มีเจดีย์ทรงกลมขนาดเล็ก 24 องค์ ขนาดกลาง 7 องค์ และขนาดใหญ่อีก 1 องค์ นอกจากนี้ยังมี ภาพจิตรกรรมบนฝาผนังระเบียงคต ที่บ่งบอกเรื่องราวของนิทานชาดกพื้นบ้าน และภาพพุทธประวัติอย่างวิจิตรอ่อนช้อย ใครที่ชื่นชอบในศิลปะวัฒนธรรม ต้องมาที่วัดพระธาตุสุโทนสักครั้งค่ะ"}
{"ชื่อวัด":"วัดจองคำ","แขวง/ตำบล":"จองคำ","เขต/อำเภอ":"เมืองแม่ฮ่องสอน","จังหวัด":"แม่ฮ่องสอน","ปีทีก่อตั้ง":"2433","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/7e964390-d0f3-11ec-81a2-99219f142aaf_webp_original.jpg","คำอธิบาย":"ถ้ามาเที่ยวแม่ฮ่องสอน ก็ต้องไปไหว้พระที่ วัดจองคำ และ วัดจองกลาง ค่ะ สองวัดนี้เปรียบเสมือนเป็นวัดแฝดเนื่องจากตั้งอยู่ในรั้วกำแพงแก้วเดียวกัน ทางกระทรวงศึกษาธิการจึงประกาศรวมวัดทั้งสองเข้าด้วยกันนับตั้งแต่วันที่ 14 ตุลาคม พ.ศ. 2517 เป็นต้นมา สถาปัตยกรรมของวัดจองกลาง และวัดจองคำนั้นเป็นศิลปะแบบไทใหญ่ มีความงดงามมากทั้งยามกลางวัน และกลางคืน เพราะตอนกลางคืนจะมีการประดับไฟสวยงามด้วย  ภายในวัดจองคำมี  วิหารหลวงพ่อโต ที่ประดิษฐาน พระศรีศากยมุนีจำลอง ให้เราเข้าไปสักการะกราบไหว้ และชมความงาม นอกจากนี้บริเวณด้านหน้าวัดยังมี สวนสาธารณะหนองจองคำ หนองน้ำขนาดใหญ่ตั้งอยู่ด้านหน้าของวัด ซึ่งในช่วงฤดูหนาวจะมีพวกร้านค้า ร้านอาหารมาตั้งตามข้างทางในช่วงเย็น เนรมิตให้ที่นี่กลายเป็นถนนคนเดินอันแสนคึกคัก"}
{"ชื่อวัด":"วัดพระธาตุดอยกองมู","แขวง/ตำบล":"จองคำ","เขต/อำเภอ":"เมืองแม่ฮ่องสอน","จังหวัด":"แม่ฮ่องสอน","ปีทีก่อตั้ง":"2403","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/8394a530-d0f3-11ec-81a2-99219f142aaf_webp_original.jpg","คำอธิบาย":"ออกจากตัวเมืองแม่ฮ่องสอนไปไม่ไกลก็จะพบกับ วัดพระธาตุดอยกองมู ปูชนียสถานคู่บ้านคู่เมืองมาเป็นเวลายาวนาน  เดิมมีชื่อว่า วัดปลายดอย สร้างขึ้นด้วยศิลปะมอญ พระธาตุเจดีย์องค์ใหญ่ นั้นเป็นพระธาตุแห่งแรกของแฒ่ฮ่องสอน สร้างขึ้นด้วยแรงศรัทธาของ คหบดีชาวไทยใหญ่ชื่อ จองต่องสู่ ในปี พ.ศ. 2403 เพื่อบรรจุ พระธาตุของพระมหาโมคคัลลานะเถระที่อัญเชิญมาจากเมืองมะละแหม่ง ประเทศเมียนมาค่ะ นอกจากนี้ก็ยังมี พระธาตุเจดีย์องค์เล็ก เจดีย์ทรงเครื่องแบบมอญที่สร้างขึ้นในปี พ.ศ. 2417 โดย พญาสิงหนาทราชา ภายในเจดีย์บรรจุพระธาตุของพระสารีบุตรเถระ ซึ่งอัญเชิญมาจากเมืองมัณฑะเลย์ ประเทศเมียนมา    วัดพระธาตุดอยกองมูไม่ได้เป็นเพีงที่ประดิษฐานพระธาตุศักดิ์สิทธิ์เท่านั้น แต่ยังมีจุดชมวิวเมืองแม่ฮ่องสอนที่สวยงามมากๆ อีกด้วย เราจะสามารถชมวิวได้แบบกว้างไกล เห็นหมู่บ้านและขุนเขาได้แบบเต็มอิ่ม เรียกอิ่มทั้งบุญ อิ่มทั้งใจเลยทีเดียวค่ะ"}
{"ชื่อวัด":"วัดน้ำฮู","แขวง/ตำบล":"เวียงใต้","เขต/อำเภอ":"ปาย","จังหวัด":"แม่ฮ่องสอน","ปีทีก่อตั้ง":"2468","รูป":"https://cms.dmpcdn.com/travel/2022/06/02/d4e7ea50-e237-11ec-bf6e-6dd2089667b6_webp_original.jpg","คำอธิบาย":"วัดน้ำฮู เป็นวัดเก่าแก่และศูนย์รวมจิตใจของชาว ปาย และคนจังหวัด แม่ฮ่องสอน พระประธานของวัดแห่งนี้คือ “พระอุ่นเมือง” ที่ขึ้นชื่อเรื่องความศักดิ์สิทธิ์จนเป็นที่เคารพบูชาของชาวบ้าน องค์พระทำจากทองสัมฤทธิ์ เป็นพระพุทธรูปแบบสิงห์สาม ซึ่งเป็นศิลปะล้านนาแท้ๆ ด้านหลังวิหารของวัดมีเจดีย์ทองที่ภายในบรรจุเส้นผมของพระนางสุพรรณกัลยาเชื้อพระวงศ์คนสำคัญในประวัติศาสตร์ไว้ จึงเป็นอีกจุดที่ควรแวะมาสักการะ วัดน้ำฮูเปิดทุกวัน ตั้งแต่ 8.00 – 18.00 น. เดินทางจากท่าอากาศยานปายง่ายสุดๆ เพราะอยู่ใกล้แบบใช้เวลาขับรถเพียง 5 – 10 นาทีเท่านั้น"}
{"ชื่อวัด":"วัดพระธาตุดอยกองมู","แขวง/ตำบล":"จองคำ","เขต/อำเภอ":"เมืองแม่ฮ่องสอน","จังหวัด":"แม่ฮ่องสอน","ปีทีก่อตั้ง":"2403","รูป":"https://www.maehongsongreentravel.com/images/editor/%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%9E%E0%B8%A3%E0%B8%B0%E0%B8%98%E0%B8%B2%E0%B8%95%E0%B8%B8%E0%B8%94%E0%B8%AD%E0%B8%A2%E0%B8%81%E0%B8%AD%E0%B8%87%E0%B8%A1%E0%B8%B9.[1].jpg","คำอธิบาย":"วัดพระธาตุดอยกองมู คืออีกหนึ่งวัดสำคัญจากแม่ฮ่องสอน แต่คราวนี้อยู่ใน อำเภอเมืองแม่ฮ่องสอน เลย เป็นวัดที่มีศิลปะแบบมอญให้ดูกันฉ่ำๆ ไฮไลต์อยู่ที่เจดีย์คู่สีขาว ซึ่งเป็นพระธาตุเจดีย์องค์แรกของจังหวัดนี้ เจดีย์องค์ใหญ่สร้างโดย “จองต่องสู่” ชาวพม่า ด้านในมีพระธาตุของพระโมคคัลลานะอยู่ ส่วนเจดีย์องค์เล็กลงมา สร้างโดยพระยาสิงหนาทราชา เจ้าเมืองแม่ฮ่องสอนคนแรก ส่วนวิหารก็รับรองว่าแปลกตาจากวัดอื่นๆ แน่นอน เพราะเป็นวิหารแบบชาวไทยใหญ่ รวมถึงพระพุทธรูปด้านในก็เป็นศิลปะแบบไทยใหญ่เช่นกัน วัดพระธาตุดอยกองมู อยู่บนดอยกองมู ใช้เวลาขับรถจากสนามบินแม่ฮ่องสอนไม่เกิน 15 นาที เปิดให้ขึ้นไปสักการะได้ทุกวันตั้งแต่ 7.00 – 19.00 น. ใครมาช่วงเย็นก็จะได้ชมวิวพระอาทิตย์ตกบนดอยกันด้วยนะ"}
{"ชื่อวัด":"วัดมหาธาตุวรวิหาร","แขวง/ตำบล":"หน้าเมือง","เขต/อำเภอ":"เมืองราชบุรี","จังหวัด":"ราชบุรี","ปีทีก่อตั้ง":"1700","รูป":"https://www.watportal.com/th/file/get/file/20181222f8706082319da21fb5eaa10886146aae143104.jpg","คำอธิบาย":"สร้างขึ้นตั้งแต่สมัยทวารวดี ราวพุทธศตวรรษที่ 13 ต่อมาในราวพุทธศตวรรษที่ 18 วัฒนธรรมขอมได้แพร่เข้าสู่ดินแดนราชบุรี จึงได้มีการก่อสร้างและดัดแปลงศาสนสถานกลางเมืองราชบุรีขึ้นเป็นพระปรางค์ และสร้างกำแพงศิลาแลงล้อมรอบเพื่อให้เป็นศูนย์กลางของเมืองตามคติความเชื่อเรื่องภูมิจักรวาลของขอมโบราณ[1] ต่อมาในสมัยอยุธยาตอนต้นราวพุทธศตวรรษที่ 20 – 21 ได้มีการขยายพื้นที่ออกไปทางทิศตะวันตกและก่อสร้างพระปรางค์ขนาดใหญ่บนฐานเขียง ฐานชั้นล่างสุดเป็นแบบบัวลูกฟักสองชั้นรองรับเรือนธาตุเหนือขึ้นไปเป็นบัวเชิงบาตรรองรับส่วนยอดปักนพศูล พระปรางค์ประดับลวดลายปูนปั้นในส่วนต่างๆอย่างงดงาม สมัยกรุงศรีอยุธยาตอนกลางมีการก่อพระปรางค์บริวารเพิ่มสามองค์ต่อมาราวพุทธศตวรรษที่22ได้สร้างเจดีย์แปดเหลี่ยมจำนวน 5 องค์ล้อมไว้อีกชั้นบนฐานเดียวกัน ส่วนมุขยาวด้านหน้าสันนิษฐานว่าเป็นการต่อขึ้นใหม่สมัยกรุงศรีอยุธยาตอนปลาย-ต้นรัตนโกสินทร์"}
{"ชื่อวัด":"วัดพระธาตุลำปางหลวง","แขวง/ตำบล":"ลำปางหลวง","เขต/อำเภอ":"เมืองแม่ฮ่องสอน","จังหวัด":"ลำปาง","ปีทีก่อตั้ง":"1039","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/8804d090-d0f3-11ec-86d7-2f70af052f2f_webp_original.jpg","คำอธิบาย":"วัดพระธาตุลำปางหลวง เป็นวัดสวยเก่าแก่คู่บ้านคู่เมืองของจังหวัดลำปาง ที่ประดิษฐาน เจดีย์พระธาตุลำปางหลวง พระธาตุประจำปีเกิดของ ปีฉลู มีลักษณะเป็นเจดีย์ทรงระฆังคว่ำ สร้างด้วยศิลปะแบบพุกาม-ล้านนาอันเป็นเอกลักษณ์ไม่เหมือนใคร   นอกจากกราบไหว้พระธาตุแล้ว ผู้คนยังนิยมไปสักการะ พระแก้วดอนเต้า หรือ พระแก้วมรกต พระพุทธรูปปางสมาธิศิลปะล้านนา และ พระพุทธรูปพระเจ้าล้านทอง ประดิษฐานภายในเจดีย์ทรงปราสาทใต้วิหารหลวง หรือ กู่พระเจ้าล้านทอง เพื่อความเป็นสิริมงคลด้วยค่ะ"}
{"ชื่อวัด":"วัดพระธาตุดอยพระฌาน","แขวง/ตำบล":"ป่าตัน","เขต/อำเภอ":"แม่ทะ","จังหวัด":"ลำปาง","ปีทีก่อตั้ง":"2445","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/8454c0e0-d0f3-11ec-81a2-99219f142aaf_webp_original.jpg","คำอธิบาย":"ถ้าพูดถึงวัดที่มีมุมถ่ายรูปสวยมากๆ ล่ะก็ ต้องไปที่ วัดพระธาตุดอยพระฌาน เลยค่ะ ตัววัดสร้างขึ้นด้วยศิลปะล้านนาดั้งเดิม เป็นที่ประดิษฐานพระธาตุเก่าแก่ อายุกว่า 100 ปี ส่วนบนยอดเขาก็ยังเป็นที่ประดิษฐาน พระใหญ่ไดบุตซึ องค์ขนาดใหญ่ หน้าตัก 14 เมตร สามารถชมวิวสวยๆ ของจังหวัดลำปาง และทะเลหมอกในยามเช้าได้แบบพาโนรามา เรียกว่าเป็นวัดสวย Unseen ที่ห้ามพลาดเลยค่ะ"}
{"ชื่อวัด":"วัดพระธาตุหริภุญชัย","แขวง/ตำบล":"ในเมือง","เขต/อำเภอ":"เมืองลำพูน","จังหวัด":"ลำพูน","ปีทีก่อตั้ง":"1440","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/86cc2980-d0f3-11ec-a2e8-0fa0bbde8aef_webp_original.jpg","คำอธิบาย":"ภายในองค์พระธาตุจะบรรจุพระบรมธาตุส่วนกระหม่อม หน้าอก นิ้วพระหัตถ์ พระเกศาธาตุ และพระธาตุย่อยอีกเต็มบาตรหนึ่ง สร้างขึ้นในรัชสมัยของพระเจ้าอาทิตยราช กษัตริย์นครหริภุญชัยค่ะ เป็นศิลปกรรมล้านนา ที่มีความงดงามและลงตัวมาก องค์พระธาตุมีสีทองอร่าม เป็นที่น่าสนใจของนักท่องเที่ยวมาก ใครที่ได้มานมัสการพระธาตึหริภุญชัย ถือเป็นการเพิ่มสิริมงคลให้แก่ชีวิตมากค่ะ"}
{"ชื่อวัด":"วัดศรีชุม","แขวง/ตำบล":"เมืองเก่า","เขต/อำเภอ":"เมืองสุโขทัย","จังหวัด":"สุโขทัย","ปีทีก่อตั้ง":"1900","รูป":"https://www.finearts.go.th/uploads/tinymce/source/70/%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%A8%E0%B8%A3%E0%B8%B5%E0%B8%8A%E0%B8%B8%E0%B8%A1/1.jpg","คำอธิบาย":"เป็นศาสนโบราณสถานแห่งหนึ่งในเขตอุทยานประวัติศาสตร์สุโขทัย ตั้งอยู่ในอำเภอเมืองสุโขทัย จังหวัดสุโขทัย เป็นที่ประดิษฐานพระพุทธรูปปางมารวิชัยองค์ใหญ่ หน้าตักกว้าง 11.30 เมตร สูง 15 เมตร มีนามว่า พระอจนะ เดิมทีองค์พระพุทธรูปองค์นี้ประดิษฐานอยู่ในมณฑป แต่ปัจจุบันยอดพระมณฑปได้พังทลายหมดแล้ว เหลือแต่เพียงผนังกำแพงโดยรอบ ไม่มีหลังคาปกคลุม จึงกลายเป็นพระพุทธรูปกลางแจ้งจนถึงทุกวันนี้ สำหรับพระพุทธอจนะนั้นเป็นที่เลื่องลือถึงความศักดิ์สิทธิ์และมีมนตร์เสน่ห์ รวมถึงมีเป็นเอกลักษณ์อย่างหนึ่งที่เชิญชวนให้นักท่องเที่ยวมาเที่ยวชมและสักการะไม่ขาดสาย ถือเป็นหนึ่งในสถานที่เที่ยวที่สำคัญที่สุดแห่งหนึ่งของจังหวัดสุโขทัย"}
{"ชื่อวัด":"วัดพิพัฒน์มงคล","แขวง/ตำบล":"ทุ่งเสลี่ยม","เขต/อำเภอ":"ทุ่งเสลี่ยม","จังหวัด":"สุโขทัย","ปีทีก่อตั้ง":"2528","รูป":"https://cms.dmpcdn.com/travel/2020/09/10/a07c1090-f32b-11ea-bd82-f9a67e09c133_original.jpg","คำอธิบาย":"วัดพิพัฒน์มงคล วัดสวย ที่มีสถาปัตยกรรมแปลกตา มีวิจิตรเชิงศิลปะที่สวยงามมากๆ โดดเด่นด้วยโบราณทรงไทยแบบล้านนา อยู่ตามจุดต่างๆ ของวัดมากมาย ทั้ง โบสถ์เรือนแก้ว วิหารล้านนา ลานศึกษาพระปริยัติธรรม รวมไปถึง พระพุทธรูปทองคำ ที่ศักดิ์สิทธิ์และโด่งดัง หล่อด้วยทองคำบริสุทธิ์หนักถึง 9 กิโลกรัม เป็นพระพุทธรูปปางมารวิชัย สร้างด้วยศิลปะแบบในสมัยสุโขทัยที่งดงามมากๆ เช่นเดียวกันค่ะ"}
{"ชื่อวัด":"วัดพระบรมธาตุ","แขวง/ตำบล":"ทุ่งยั้ง","เขต/อำเภอ":"ลับแล","จังหวัด":"อุตรดิตถ์","ปีทีก่อตั้ง":"1902","รูป":"https://cms.dmpcdn.com/travel/2022/05/11/7f7e3290-d0f3-11ec-81a2-99219f142aaf_webp_original.jpg","คำอธิบาย":"จะบอกว่าอุตรดิตถ์เองก็มีวัดสวยให้เราไปเยี่ยมชมด้วยเช่นกันค่ะ วัดพระบรมธาตุทุ่งยั้ง เป็นวัดสำคัญประจำเมืองทุ่งยั้ง ใน อำเภอลับแล จังหวัดอุตรดิตถ์ ที่สันนิษฐานว่าสร้างขึ้นตั้งแต่ในสมัย สมเด็จพระมหาธรรมราชาที่ 1 หรือ พระยาลิไทย แห่งกรุงสุโขทัยเลยทีเดียว ภายในวัดเป็นที่ประดิษฐาน พระบรมสารีริกธาตุของสมเด็จพระสัมมาสัมพุทธเจ้า วิหารหลวงเก่าแก่ สร้างขึ้นในสมัยกรุงศรีอยุธยา และ หลวงพ่อหลักเมือง หรือ หลวงพ่อโต พระพุทธรูปศักดิ์สิทธิ์ที่เป็นที่เคารพนับถือของชาวอุถตรดิตถ์ และด้วยสถาปัตยกรรมที่อนุรักษ์มาหลายยุคหลายสมัย จึงทำให้วัดแห่งนี้ได้รับการขึ้นทะเบียนเป็นโบราณสถานสำคัญของชาติ เมื่อวันที่ 8 มีนาคม ในปี พ.ศ. 2478 ค่ะ"}
{"ชื่อวัด":"วัดพระแท่นศิลาอาสน์","แขวง/ตำบล":"ทุ่งยั้ง","เขต/อำเภอ":"ลับแล","จังหวัด":"อุตรดิตถ์","ปีทีก่อตั้ง":"1920","รูป":"https://www.watportal.com/th/file/get/file/201812243db46d77c9b421ab11fa17dbbf56663c105305.jpg","คำอธิบาย":"เดิมชื่อ วัดมหาธาตุ ตั้งอยู่บนเนินเขาเต่า หรือเขาทอง บ้านพระแท่น ในอำเภอลับแล จังหวัดอุตรดิตถ์ เป็นวัดโบราณ ไม่ปรากฏหลักฐานว่าผู้ใดสร้างและสร้างตั้งแต่สมัยใด ด้านในวิหารมีพระแท่นศิลาอาสน์ ซึ่งเป็นพุทธเจดีย์ ตัวพระแท่นเป็นศิลาแลง มีลักษณะเป็นสี่เหลี่ยมผืนผ้า ขนาดกว้าง 8 ฟุต ยาวประมาณ 10 ฟุต สูง 3 ฟุต ที่ฐานพระแท่นประดับด้วยลายกลีบบัวโดยรอบ มีพระมณฑปศิลปะเชียงแสนครอบ แม้จะไม่มีหลักฐานระบุว่าพระแท่นนี้อายุเก่าแก่เพียงใด แต่ก็มีความเชื่อกันว่ามีประวัติความเป็นมาในทางพระพุทธศาสนาอย่างต่อเนื่อง จนเป็นที่เคารพสักการะของคนทั่วไปอย่างกว้างขวาง และทางราชการได้นำพระแท่นศิลาอาสน์ไปประดิษฐานไว้ในตราประจำจังหวัดอุตรดิตถ์ แสดงถึงความศรัทธาเลื่อมใสและความสำคัญขององค์พระแท่นศิลาอาสน์ได้เป็นอย่างดีด้วย"}
{"ชื่อวัด":"วัดถ้ำเขาวง","แขวง/ตำบล":"บ้านไร่","เขต/อำเภอ":"บ้านไร่","จังหวัด":"อุทัยธานี","ปีทีก่อตั้ง":"2548","รูป":"https://uti.onab.go.th/th/file/get/file/2021041908e0e63e75ac8b28178eeed3d16a311e100030.jpg","คำอธิบาย":"ชื่อเดิมคือ ธรรมสถานถ้ำเขาวง ตั้งอยู่ในอำเภอบ้านไร่ จังหวัดอุทัยธานี เป็นธรรมสถานเพื่อการปฏิบัติธรรมที่อยู่บนเขา ลักษณะเป็นศาลาทรงไทยประยุกต์ 4 ชั้น สร้างด้วยไม้สัก ไม้มะค่า ไม้ที่ได้รับบริจาคจากชาวบ้าน รวมถึงไม้เก่าจากเรือนไทยที่มาจากหลายจังหวัด และภายในอาคารยังประกอบไปด้วย ศาลา วิหาร กุฏิ หอระฆัง และโบสถ์ ที่สร้างอยู่ในสถานที่เดียวกัน ด้านหลังของตัวอาคารมีการจัดภูมิทัศน์ที่สวยงาม ฉากหลังเป็นภูเขาหินปูนสูงตระหง่าน นอกจากนี้บริเวณด้านหน้าวัดยังมีบ่อน้ำและสวนที่ตกแต่งด้วยหิน ไม้ดัด และไม้ประดับ ถือเป็นอีกหนึ่งวัดที่มีความสวยงามและเงียบสงบ เหมาะสำหรับการมาปฏิบัติธรรมและเที่ยวชมธรรมชาติมาก ๆ"}
{"ชื่อวัด":"วัดกลางบางแก้ว","แขวง/ตำบล":"นครชัยศรี","เขต/อำเภอ":"นครชัยศรี","จังหวัด":"นครปฐม","ปีทีก่อตั้ง":null,"รูป":"https://upload.wikimedia.org/wikipedia/commons/3/30/Wat_klang_bang_kaew_01.jpg","คำอธิบาย":"วัดกลางบางแก้ว ตั้งอยู่ในอำเภอนครชัยศรี จังหวัดนครปฐม เป็นวัดเก่าแก่ตั้งแต่สมัยกรุงศรีอยุธยา คาดว่าน่าจะสร้างขึ้นในช่วงปลายยุคอู่ทอง และได้รับการปฏิสังขรณ์ซ่อมแซมเรื่อยมา สังเกตได้จากวิหาร พระอุโบสถ และใบเสมาที่มีการบูรณะซ่อมแซมให้ยังคงความงดงามและดูใหม่แม้จะมีอายุมายาวนานแล้วก็ตาม นอกจากนี้ที่นี่ยังเป็นที่ประดิษฐานของ หลวงพ่อโต พระพุทธรูปศักดิ์สิทธิ์ประจำ วัดกลางบางแก้ว แห่งนี้อีกด้วยค่ะ"}
{"ชื่อวัด":"วัดพระบรมธาตุสวี","แขวง/ตำบล":"สวี","เขต/อำเภอ":"สวี","จังหวัด":"ชุมพร","ปีทีก่อตั้ง":"2325","รูป":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%9E%E0%B8%A3%E0%B8%B0%E0%B8%98%E0%B8%B2%E0%B8%95%E0%B8%B8%E0%B8%AA%E0%B8%A7%E0%B8%B5%28%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%AA%E0%B8%A7%E0%B8%B5%29_%E0%B8%8A%E0%B8%B8%E0%B8%A1%E0%B8%9E%E0%B8%A3.jpg/1200px-%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%9E%E0%B8%A3%E0%B8%B0%E0%B8%98%E0%B8%B2%E0%B8%95%E0%B8%B8%E0%B8%AA%E0%B8%A7%E0%B8%B5%28%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%AA%E0%B8%A7%E0%B8%B5%29_%E0%B8%8A%E0%B8%B8%E0%B8%A1%E0%B8%9E%E0%B8%A3.jpg","คำอธิบาย":"วัดพระบรมธาตุสวี เป็นวัดสำคัญของคนจังหวัดชุมพร โดยพระบรมธาตุสวีภายในวัด จะเป็นลักษณะเจดีย์สีทอง ทรงระฆังคว่ำ ซึ่งภายในบรรจุพระบรมสารีริกธาตุของพระพุทธเจ้า และได้รับการประกาศขึ้นทะเบียนเป็นโบราณสถานของชาติในปี 2544 เมื่อไม่นานมานัก นอกจากนี้ยังมีศาลพระเสื้อเมือง เป็นอีกหนึ่งสิ่งศักดิ์สิทธิ์ที่เป็นที่เคารพนับถือของชาวชุมพร และพิพิธภัณฑ์วัดพระบรมธาตุสวี ที่เปิดให้นักท่องเที่ยวได้เข้าชมทุกวัน เพื่อไปเรียนรู้ประวัติศาสตร์แต่โบราณ"}
{"ชื่อวัด":"วัดพระมหาธาตุวรมหาวิหาร","แขวง/ตำบล":"ในเมือง","เขต/อำเภอ":"เมืองนครศรีธรรมราช","จังหวัด":"นครศรีธรรมราช","ปีทีก่อตั้ง":"854","รูป":"https://upload.wikimedia.org/wikipedia/commons/0/09/%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%9E%E0%B8%A3%E0%B8%B0%E0%B8%A1%E0%B8%AB%E0%B8%B2%E0%B8%98%E0%B8%B2%E0%B8%95%E0%B8%B8%E0%B8%A7%E0%B8%A3%E0%B8%A1%E0%B8%AB%E0%B8%B2%E0%B8%A7%E0%B8%B4%E0%B8%AB%E0%B8%B2%E0%B8%A3.jpg","คำอธิบาย":"เป็นพระอารามหลวง ชั้นเอก ชนิดวรมหาวิหาร  ซึ่งในประเทศไทยมีเพียง 6 วัด เดิมเรียกว่าวัดพระบรมธาตุ ต่อมาได้มีประกาศแผนกสังฆการี กระทรวงธรรมการ เรื่องจัดระเบียบพระอารามหลวง ลงวันที่ ๓๐ กันยายน 2548 ให้เรียกว่า “วัดพระบรมธาตุ” ต่อมาได้มีประกาศของแผนกสังฆการี กระทรวงธรรมการ ลงวันที่ 30 กันยายน พ.ศ. 2554 ให้เรียกชื่อวัดพระบรมธาตุเสียใหม่ว่า “วัดพระมหาธาตุวรมหาวิหาร” วัดนี้ตั้งอยู่ที่ตําบลในเมือง อําเภอเมืองนครศรีธรรมราช จังหวัดนครศรีธรรมราช ซึ่งอยู่ภายในเขตกําแพงเมืองโบราณ มีถนนราชดําเนินผ่านหน้าวัด  มีปูชนียสถานสําคัญอยู่ในวัดนี้ รอบ ๆ วัดเต็มไปด้วยวัดใหญ่น้อยทั้งหลาย เช่น วัดมังคุด บริเวณโรงเรียนวัดพระมหาธาตุ วัดสระเรียง วัดหน้าพระบรมธาตุ วัดหน้าพระลาน วัดพระนคร วัดพระมหาธาตุวรมหาวิหาร เป็นต้น"}
{"ชื่อวัด":"วัดจันทาราม","แขวง/ตำบล":"ท่าวัง","เขต/อำเภอ":"เมืองนครศรีธรรมราช","จังหวัด":"นครศรีธรรมราช","ปีทีก่อตั้ง":"2340","รูป":"https://upload.wikimedia.org/wikipedia/commons/d/d4/%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%97%E0%B9%88%E0%B8%B2%E0%B8%8B%E0%B8%B8%E0%B8%871.jpg","คำอธิบาย":"วัดจันทาราม หรือ วัดจัน ตั้งอยู่ใจกลางชุมชนท่าวัง-ท่ามอญ ย่านเศรษฐกิจที่สำคัญและเก่าแก่ของตัวเมืองนครศรีธรรมราช ตามประวัติวัดเล่าว่าวัดนี้สร้างขึ้นเมื่อ พ.ศ. 2340 สมัยพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราชและได้รับวิสุงคามสีมาเมื่อ พ.ศ. 2350 โบราณสถานที่สำคัญในวัดได้แก่ กุฏิครึ่งตึกครึ่งไม้ประดับด้วยลวดลายไม้ฉลุอย่างงดงาม เป็นกุฏิที่สร้างขึ้นสมัยพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว เมื่อครั้งเสด็จประพาสเมืองนครศรีธรรมราชได้มีการสมทบทุนสร้างกุฏิขึ้น มีลักษณะเป็นอาคารทรงไทยปนฝรั่งซึ่งนิยมกันในสมัยนั้นส่วนลวดลายไม้ฉลุ หรือเรียกว่า เรือนขนมปังขิง วัดมีโบราณวัตถุคือ ตู้พระธรรมลงรักปิดทองจำนวน 5 ใบ เขียนลวดลายเรื่องรามเกียรติ์และลายไทย"}
{"ชื่อวัด":"วัดกระดังงา","แขวง/ตำบล":"ขนอม","เขต/อำเภอ":"ขนอม","จังหวัด":"นครศรีธรรมราช","ปีทีก่อตั้ง":"-","รูป":"https://cbtthailand.dasta.or.th/upload-file-api/Resources/RelateAttraction/Images/RAT170027/1.jpeg","คำอธิบาย":"เป็นวัดที่เก่าแก่มีมาตั้งแต่สมัยกรุงศรีอยุธยา เป็นวัดที่มีความรุ่งเรืองมากวัดหนึ่งในอำเภอขนอม จังหวัดนครศรีธรรมราช มีพระเกจิอาจารย์ชื่อดัง คือ พระครูกันตสีลาภิวัฒน์ เปี้ยน กันตสีโล อดีตเจ้าอาวาส พระครูกันตสีลาภิวัฒน์ ได้สร้างอุโบสถที่สวยงามภายในมีภาพวาดที่สวยงามมาก หาชมได้ยาก และได้สร้าง ศาลาการเปรียญ หอฉัน กุฏิเจ้าอาวาส หอพักสงฆ์หลังใหญ่และเล็ก เมรุ ศาลาปรายทางซุ้มประตู้กำแพง และซื้อที่ดินเพิ่มอีกประมาณยี่สิบกว่าไร และได้เก็บรวบรวมเครื่องถ้วย เครื่องใช้ ของโบราณ อีกมากมาย"}
{"ชื่อวัด":"วัดเจดีย์หลวง","แขวง/ตำบล":"ขนอม","เขต/อำเภอ":"ขนอม","จังหวัด":"นครศรีธรรมราช","ปีทีก่อตั้ง":"2514","รูป":"https://thesunsight.com/wp-content/uploads/2020/01/WATJDL-07-copy.jpg","คำอธิบาย":"จากคำบอกเล่าของชาวบ้านทราบว่าเมื่อครั้งสร้างอุโบสถของวัดได้ มีการทำลายเนินดินลงแห่งหนึ่ง พบโบราณวัตถุและชิ้นส่วนของอาคารซึ่งทำจากอิฐและหินโบราณวัตถุที่ยังเหลืออยู่จากการทำลายเพื่อใช้เป็นฐานรากอุโบสถในคราวนั้น ได้แก่ฐานโยนิทำจากหินปูนเป็นรูปสี่เหลี่ยมจัตุรัสขนาด 100 x100 เซนติเมตรหนา 11.5 เซนติเมตร รูตรงกลางเป็นสี่เหลี่ยมผืนผ้าเซาะร่อง 2 ชั้น อายุราวพุทธศตวรรษที่ 12–14 ธรณีประตูทำด้วยหินปูนและหินทราย จำนวน 4 ชิ้น ทับหลัง เป็นแผ่นหินปูนแผ่นหนึ่งขนาดกว้าง 63 เซนติเมตร ยาว 139 เซนติเมตร หนา 18 เซนติเมตร ด้านบนมีลวดลายพรรณพฤกษาสลักอยู่ ขนาด 40x72 เซนติเมตร ต่ำลงมาจากลวดลายสลักดังกล่าวมีรูข้างละ 1 รู แผ่นหินนี้อาจจะเป็นทับหลังของอาคารก็ได้ กรอบประตู ทำด้วยหินทรายพบ 2 ชิ้น แท่งหินประการังพบแท่งหินประการังรูปทรงต่าง ๆ หลายแบบ สระน้ำโบราณอยู่ห่างจากเนินโบราณสถานที่ถูกรื้อเพื่อสร้างอุโบสถไปทางทิศเหนือทิศใต้และทิศตะวันตก (ทิศละ 1 สระ) ราว 100 เมตร เป็นสระรูปสี่เหลี่ยมจัตุรัสขนาด 20x20 เมตร ปัจจุบันตื้นเขินหมดแล้ว"}
{"ชื่อวัด":"วัดแขนน","แขวง/ตำบล":"เทพกระษัตรี","เขต/อำเภอ":"ถลาง","จังหวัด":"ภูเก็ต","ปีทีก่อตั้ง":"2544","รูป":"https://cbtthailand.dasta.or.th/upload-file-api/Resources/Attraction/Images/ATT830001/1.JPG","คำอธิบาย":"วัดแขนนตั้งวัดเมื่อวันที่ 19 ตุลาคม พ.ศ.2544 ยังไม่ได้รับพระราชทานวิสุงคามสีมา แต่เดิมเป็นวัดร้าง เชื่อว่า อดีตพระที่มีความศักดิ์สิทธิ์เคยจำพรรษามาก่อน และดวงวิญญาณของท่านยังคงสถิตอยู่ที่วัดนี้จนถึงปัจจุบัน เพราะทุกกิจกรรมที่สำคัญในหมู่บ้าน ไม่ว่าจะเป็นงานบวช งานแต่ง การทำบุญต้องมีการสักการบูชาดวงวิญญาณพระสงฆ์ที่เรียกนามว่า พ่อท่านไชยคีรี ทางทิศตะวันตกของวัดมีซากเจดีย์ขนาดเล็กตั้งอยู่เรียงกัน 3 องค์ สันนิษฐานว่าเป็นที่เก็บกระดูกของบุคคลสำคัญ ชาวบ้านเรียก เจดีย์พ่อท่านไชยคีรี จากคำบอกเล่า เจดีย์องค์ที่ 1 บรรจุกระดูก แม่ชี เจดีย์องค์ที่ 2 บรรจุกระดูก พ่อท่านไชยคีรี และเจดีย์องค์ที่ 3 บรรจุกระดูก ทหารของท้าวเทพกษัตรี ท้าวศรีสุนทร\n\nลักษณะเจดีย์ทั้ง 3 องค์ ตั้งเรียงกัน องค์เจดีย์ปกคลุมด้วยจอมปลวกและต้นไม้ใหญ่ ว่าที่ร้อยตรีบัญญัติ จริยะเลอพงษ์ ได้ก่อเจดีย์ใหม่ครอบ เมื่อ พ.ศ. 2544 เป็นเจดีย์ทรงกลม ทรงลอมฟางคล้ายฝาชี เปลือกเจดีย์ก่ออิฐชั้นเดียวข้างในกลวง มีช่องสามเหลี่ยมเจาะอยู่ตรงกลาง ด้านหน้าเจดีย์ทั้ง 3 องค์ มีอิฐบล็อกก่อเรียงเป็นขอบฐานรองรับเจดีย์ที่ก่อครอบใหม่ทั้ง 3 องค์\n\nนอกจากนั้นยังพบภาชนะดินเผาพื้นเมืองบรรจุกระดูกที่อยู่ในสภาพสมบูรณ์และไม่สมบูรณ์ มีทั้งเนื้อดินธรรมดา (Earthenware) และเนื้อดินหยาบหนา ขึ้นรูปด้วยแป้นหมุน มีสีผิว สีเนื้อดิน สีน้ำตาลแดง สีเทา สีดำ ตกแต่งผิวด้านนอกด้วยลายขูดขีด ลายเชือกทาบ ลายกดประทับ และแบบผิวเรียบไม่มีลาย กาน้ำชาเคลือบสีน้ำตาล ศิลปะจีน สมัยรัตนโกสินทร์ตอนต้น กระปุกเคลือบสีน้ำเงินขาว ศิลปะจีน โถเคลือบสีน้ำตาล มีฝาปิด ตกแต่งฝาด้วยลายดอกไม้สีน้ำตาล ชิ้นส่วนปล้องไฉนส่วนยอดเจดีย์ดินเผา หินสีเขียวทรงกลมแบนคล้ายเม็ดกระดุม และขันสำริด ส่วนก้นเจาะรูตรงกลาง"}
{"ชื่อวัด":"วัดโฆษิตวิหาร","แขวง/ตำบล":"ตลาดใหญ่","เขต/อำเภอ":"เมืองภูเก็ต","จังหวัด":"ภูเก็ต","ปีทีก่อตั้ง":"2445","รูป":"https://live.phuketindex.com/th/wp-content/uploads/2012/10/DSC_0925.jpg","คำอธิบาย":"วัดโฆษิตวิหารตั้งวัดเมื่อ พ.ศ. 2445 เริ่มแรกได้มีพ่อท่านรอดหรือหลวงพ่อรอด จาริกธุดงค์มาจากต่างจังหวัด ได้ปักกรดพำนักอยู่ที่เชิงเขา ชาวบ้านเกิดความศรัทธาในตัวท่านจึงได้ร่วมใจกันสร้างวัดขึ้นและนิมนต์ให้พ่อท่านรอดอยู่พำนักเป็นผู้ปกครองวัดสืบมา ระยะแรกเรียกว่า วัดโคกแสร้ง เพราะมีต้นแสร้งขนาดใหญ่เป็นสัญลักษณ์ ต่อมาเรียกว่า วัดโคกแชะ ก่อนจะเปลี่ยนชื่อมาเป็น \"วัดโฆษิตวิหาร\" วัดได้รับพระราชทานวิสุงคามสีมาเมื่อวันที่ 25 เมษายน พ.ศ. 2455 เขตวิสุงคามสีมากว้าง 8 เมตร ยาว 21 เมตร\n\nอาคารเสนาสนะที่สำคัญ ได้แก่ อุโบสถกว้าง 8 เมตร ยาว 21 เมตร สร้างเมื่อ พ.ศ. 2506 เป็นอาคารคอนกรีตหลังคาสองชั้น ศาลาการเปรียญกว้าง 13.50 เมตร ยาว 15 เมตร สร้างเมื่อ พ.ศ. 2506 เป็นอาคารคอนกรีต กุฏิสงฆ์จำนวน 13 หลัง ส่วนมากเป็นอาคารคอนกรีต ชั้นเดียว 7 หลัง สองชั้น 6 หลัง ปูชนียวัตถุที่สำคัญ ได้แก่ รอยพระพุทธบาทจำลอง พระสังกัจจายน์หน้าตักกว้าง 1.50 เมตร สร้างด้วยทองเหลือง รูปหล่อของหลวงพ่อรอดและพ่อท่านสงฆ์"}
{"ชื่อวัด":"วัดเชิงทะเล","แขวง/ตำบล":"เชิงทะเล","เขต/อำเภอ":"ถลาง","จังหวัด":"ภูเก็ต","ปีทีก่อตั้ง":"2460","รูป":"https://phuketcity.info/userfiles/DSCN0047%20(2).jpg","คำอธิบาย":"วัดเชิงทะเล หรือที่ชาวบ้านเรียกกันว่า วัดตีนเล ตั้งวัดเมื่อวันที่ 5 เมษายน พ.ศ. 2460 ได้รับพระราชทานวิสุงคามสีมาเมื่อวันที่ 14 กุมภาพันธ์ พ.ศ. 2537 อย่างไรก็ดีวัดน่าจะเก่าแก่กว่านั้นเพราะปรากฏหลักฐานว่า หลวงพ่อปลอดเคยเป็นเจ้าอาวาสประจำอยู่ ณ วัดแห่งนี้ ระหว่าง พ.ศ. 2395–2429 ชื่อเสียงของท่านกล่าวกันว่าท่านมีวิทยาคมมีเวทมนต์คาถาขลังยิ่ง ก่อนที่จะมรณภาพเมื่อ พ.ศ. 2429โดยชาวบ้านได้อัญเชิญอัฐิธาตุของท่านใส่ไว้ในคนโทมีฝาปิดฝังไว้หน้าอุโบสถ (ปัจจุบันมีผู้สร้างบัวเจดีย์บรรจุอัฐิไว้)"}
{"ชื่อวัด":"วัดเทพกระษัตรี","แขวง/ตำบล":"เชิงทะเล","เขต/อำเภอ":"ถลาง","จังหวัด":"ภูเก็ต","ปีทีก่อตั้ง":"2019","รูป":"https://www.gerryganttphotography.com/images/phuket/DTHP0068WatThepkasattri.jpg","คำอธิบาย":"วัดเทพกระษัตรีเป็นวัดแรกที่สร้างขึ้นในจังหวัดภูเก็ต สร้างประมาณ พ.ศ. 2019 เดิมชื่อ วัดดอน หรือ วัดบ้านดอน ตามชื่อหมู่บ้านของท้าวเทพกระษัตรีและท้าวศรีสุนทร ได้รับพระราชทานวิสุงคามสีมาเมื่อ พ.ศ. 2075 ครั้นสมัยพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช เมื่อท้าวเทพกระษัตรีมีชัยชนะต่อข้าศึก ท่านก็ได้สร้างวัดนี้ขึ้น ซึ่งต่อมาเปลี่ยนชื่อมาเป็น \"วัดเทพกระษัตรี\" เพื่อเป็นอนุสรณ์แด่ท้าวเทพกระษัตรีผู้สร้างวัดนี้ วัดนี้อยู่ห่างจากบ้านเดิมของท้าวเทพกระษัตรีประมาณ 15 เส้น"}
{"ชื่อวัด":"วัดพระทอง","แขวง/ตำบล":"เชิงทะเล","เขต/อำเภอ":"ถลาง","จังหวัด":"ภูเก็ต","ปีทีก่อตั้ง":"2328","รูป":"https://palanla.com/ckeditor/upload/files/id37/domestic_location/Wat%20Phra%20Tong/001.jpg","คำอธิบาย":"วัดพระทองตั้งวัดเมื่อ พ.ศ. 2328 ได้รับพระราชทานวิสุงคามสีมาเมื่อวันที่ 10 ตุลาคม พ.ศ. 2523 มีพระพุทธรูปโบราณ มีลักษณะครึ่งองค์โผล่จากพื้น และมีอีกเรื่องเล่าว่า เมื่อคราวพระเจ้าปดุงมาตีเมืองถลางก็พยายามขุดพระไปด้วย แต่ไม่สามารถนำขึ้นได้เช่นกัน จึงสร้างพระครึ่งองค์ครอบไว้เรียกว่า พระผุด จนเมื่อพระธุดงค์มาปักกลดบริเวณนี้แล้วสร้างวัด โดยอัญเชิญพระผุดเป็นพระประธานในโบสถ์ กล่าวกันว่าพระผุดเป็นพระทองคำ จึงพอกปูนทับลงไปอีกครั้งดังที่เห็นในปัจจุบัน นามของวัดชาวบ้านเรียกแตกต่างกันไปว่า วัดนาใน บ้าง วัดพระผุด บ้าง หรือ วัดพระหล่อคอ ตามลักษณะพระพุทธรูป\n\nวัดยังมีพิพิธภัณฑ์อยู่ข้างโบสถ์พระทอง เป็นที่รวมโบราณวัตถุและเครื่องใช้ของชาวภูเก็ตที่ชาวบ้านนำมาบริจาค ด้านการศึกษาได้เปิดสอนพระปริยัติธรรมเริ่มมาตั้งแต่ พ.ศ. 2503"}
{"ชื่อวัด":"วัดกะทู้","แขวง/ตำบล":"กะทู้","เขต/อำเภอ":"กะทู้","จังหวัด":"ภูเก็ต","ปีทีก่อตั้ง":"2426","รูป":"https://live.phuketindex.com/th/wp-content/uploads/2013/03/DSC_0774.jpg","คำอธิบาย":"วัดกะทู้ตั้งวัดเมื่อ พ.ศ. 2426 ไม่ปรากฏหลักฐานผู้ใดสร้างขึ้น เดิมที่ตั้งวัดเป็นที่ลุ่มน้ำท่วมและประกอบกับมีแร่ดีบุกเป็นจำนวนมากพอสมควร จึงได้ย้ายวัดมาสร้างในที่ตั้งปัจจุบันในสมัยหลวงอำนาจนรารักษ์ เป็นกำนัน วัดได้รับพระราชทานวิสุงคามสีมาเมื่อวันที่ 3 กุมภาพันธ์ พ.ศ. 2494 เขตวิสุงคามสีมากว้าง 20 เมตร ยาว 30 เมตร ด้านการศึกษาได้เปิดสอนพระปริยัติธรรมเริ่มมาตั้งแต่ พ.ศ. 2499 ได้รับพระราชทานวิสุงคามสีมาครั้งหลังเมื่อวันที่ 16 ตุลาคม พ.ศ. 2528"}
{"ชื่อวัด":"วัดพระนางสร้าง","แขวง/ตำบล":"เชิงทะเล","เขต/อำเภอ":"ถลาง","จังหวัด":"ภูเก็ต","ปีทีก่อตั้ง":"2301","รูป":"https://files.thailandtourismdirectory.go.th/assets/upload/2017/12/28/20171228fdbea53164794680332b9299eef2dcca110054.jpg","คำอธิบาย":"วัดพระนางสร้างตั้งวัดเมื่อ พ.ศ. 2301 ตามตำนานพระนางเลือดขาว เล่าสืบมาว่า มเหสีของกษัตริย์เมืองใดไม่ปรากฏแน่ชัด ถูกกล่าวหาว่าเป็นชู้กับมหาดเล็ก จึงถูกสั่งประหารชีวิต ก่อนถึงวันประหาร พระนางได้ขอผ่อนผันไปนมัสการพระบรมธาตุที่ศรีลังกาก่อน เมื่อกลับมาได้แวะที่เกาะถลาง และได้สร้างวัดขึ้น ปลูกต้นประดู่และต้นตะเคียน พร้อมทั้งนำของมีค่าทางพุทธศาสนาเช่นพระพุทธรูปฝังไว้ในเจดีย์ด้วย แล้วเดินทางกลับ ต่อมาจึงได้เรียกชื่อวัดนี้ว่า \"วัดพระนางสร้าง\" ชาวบ้านเรียกสั้น ๆ ว่า วัดนางสร้าง วัดได้รับพระราชทานวิสุงคามสีมาเมื่อวันที่ 22 พฤศจิกายน พ.ศ. 2531\n\nอาคารเสนาสนะที่สำคัญ ได้แก่ อุโบสถกว้าง 9.50 เมตร ยาว 17.50 เมตร เป็นอุโบสถหลังเก่าสร้างโดยใช้อิฐและปูนขาว บูรณะมาหลายครั้ง ต่อมาได้สร้างอุโบสถหลังใหม่ ศิลปะของไทยและจีน ผนังด้านนอกเป็นสีชมพูและฟ้า ที่ระเบียงคดประดับด้วยสัตว์หิมพานต์สีทอง เหนือระเบียงคดเป็นกลีบบัวคว่ำบัวหงายรอบด้าน โดยมีพญานาค 5 เศียรเลื้อยอยู่บนกลีบบัว ประตูเข้าระเบียงคดด้านหน้าทำเป็นพระพุทธรูปบิณฑบาต เหนือซุ้มประตูมีหน้าบันรูปช้างสามเศียรสีทอง เสาภายในระเบียงคดแต่ละต้นทำเป็นมังกรสีทองพันเสา มีทวารบาลอยู่ด้านนอกอุโบสถศาลาการเปรียญกว้าง 16 เมตร ยาว 24 เมตร สร้างเมื่อ พ.ศ. 2512 กุฏิสงฆ์จำนวน 3 หลัง เป็นอาคารตึกและครึ่งตึกครึ่งไม้ หอฉัน หอระฆัง และฌาปนสถาน"}
{"ชื่อวัด":"วัดนารังนก","แขวง/ตำบล":"แม่ทอม","เขต/อำเภอ":"บางกล่ำ","จังหวัด":"สงขลา","ปีทีก่อตั้ง":"2310","รูป":"https://api-wat.dmc.tv/uploads/Montree_Hatyai_958e4ec4f6.jpg","คำอธิบาย":"มีหลังคาสองชั้น โครงสร้างมีลักษณะเป็นทรงสูง บริเวณหน้าบันประดับด้วยปูนปั้นรูปเทพพนมและลายกนก ข้างในอุโบสถมีภาพวาดจิตรกรรมฝาผนังที่เล่าเรื่องราวพุทธประวัติได้อย่างน่าสนใจ"}
{"ชื่อวัด":"วัดพระมหาเจดีย์ไตรภพไตรมงคล","แขวง/ตำบล":"คอหงส์","เขต/อำเภอ":"หาดใหญ่","จังหวัด":"สงขลา","ปีทีก่อตั้ง":"2439","รูป":"https://cms.dmpcdn.com/travel/2020/09/11/7151c750-f38b-11ea-b369-edee981b0720_original.jpg","คำอธิบาย":"วัดพระมหาเจดีย์ไตรภพไตรมงคล หรือ วัดสแตนเลส ตั้งอยู่บน เขาคอหงส์ โดยจะมีองค์พระเจดีย์ที่สร้างจากสแตนเลสทั้งหมด ถือได้ว่าเป็นเจดีย์สแตนเลสหนึ่งเดียวของโลกเลยค่ะ โดยบริเวณวัดยังสามารถมองเห็นวิวของเมืองหาดใหญ่ได้รอบเลยค่ะ และมี พระมหาธาตุเจดีย์ไตรภไตรมงคล ที่สร้างขึ้นเพื่อเป็นพระราชกุศลแด่ในหลวงรัชกาลที่ 9 เนื่องในโอกาสทรงครองราชครบ 60 ปี อีกด้วยค่ะ"}
{"ชื่อวัด":"วัดเขารูปช้าง","แขวง/ตำบล":"ปาดังเบซาร์","เขต/อำเภอ":"สะเดา","จังหวัด":"สงขลา","ปีทีก่อตั้ง":"2244","รูป":"https://cms.dmpcdn.com/travel/2021/01/10/214947e0-5328-11eb-89e4-35f1a97d3869_original.jpg","คำอธิบาย":"วัดเขารูปช้าง แห่งนี้ ตั้งอยู่ที่ ตำบลปาดังเบซาร์ อำเภอสะเดา จังหวัดสงขลา เป็นเจดีย์สวยหินอ่อนที่จำลองขึ้นมาจากมหาเจดีย์พุทธคยา ในประเทศอินเดียนั่นเองค่ะ ซึ่งวัดนี้เกิดมาจากแรงศรัทธาของพระสิงคโปร์ อย่าง พระมงคลญาณคุณ หรือ จวงเจีย ยสโร เจ้าอาวาสรูปแรกของวัดเขารูปช้างค่ะ วัดเขารูปช้าง แห่งนี้ ตั้งอยู่ที่ ตำบลปาดังเบซาร์ อำเภอสะเดา จังหวัดสงขลา เป็นเจดีย์สวยหินอ่อนที่จำลองขึ้นมาจากมหาเจดีย์พุทธคยา ในประเทศอินเดียนั่นเองค่ะ ซึ่งวัดนี้เกิดมาจากแรงศรัทธาของพระสิงคโปร์ อย่าง พระมงคลญาณคุณ หรือ จวงเจีย ยสโร เจ้าอาวาสรูปแรกของวัดเขารูปช้างค่ะ วัดเขารูปช้าง แห่งนี้ ตั้งอยู่ที่ ตำบลปาดังเบซาร์ อำเภอสะเดา จังหวัดสงขลา เป็นเจดีย์สวยหินอ่อนที่จำลองขึ้นมาจากมหาเจดีย์พุทธคยา ในประเทศอินเดียนั่นเองค่ะ ซึ่งวัดนี้เกิดมาจากแรงศรัทธาของพระสิงคโปร์ อย่าง พระมงคลญาณคุณ หรือ จวงเจีย ยสโร เจ้าอาวาสรูปแรกของวัดเขารูปช้างค่ะ"}
{"ชื่อวัด":"วัดโพธิ์ปฐมาวาส","แขวง/ตำบล":"บ่อยาง","เขต/อำเภอ":"เมืองสงขลา","จังหวัด":"สงขลา","ปีทีก่อตั้ง":"2200","รูป":"https://culturalenvi.onep.go.th/storage/pictures/2019/4/12/9ntIpw9OPlzI86IgiucrNU3kBhB46MAGrhvsUDZ9.jpeg","คำอธิบาย":"วัดโพธิ์ปฐมาวาสตั้งวัดเมื่อ พ.ศ. 2200 ในสมัยของสมเด็จพระนารายณ์มหาราช ไม่ปรากฏหลักฐานว่าใครเป็นผู้สร้าง บริเวณเดิมของวัดเป็นตลาดนัดเรียกว่า สถานที่ค้าโภค์ จึงเรียกวัดนี้ว่า วัดโภค์[1] ต่อมาได้เพี้ยนเป็นวัดโพธิ์ และในสมัยพระครูสังฆโศภน (อดีตเจ้าอาวาส) ได้เปลี่ยนชื่อเป็น \"วัดโพธิ์ปฐมาวาส\" วัดนี้เป็นวัดที่ที่เจ้าเมืองสงขลาได้เป็นผู้สร้างในบางส่วนและปฏิสังขรณ์สืบต่อกันมา นับตั้งแต่พระยาศรีสมบัติจางวาง (บุญชิ้น ณ สงขลา) เป็นผู้สร้างอุโบสถและศาลาการเปรียญ (โรงธรรม) ในรัชกาลของพระบาทสมเด็จพระพุทธเลิศหล้านภาลัย\n\nต่อมาในรัชกาลพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว เจ้าพระยาวิเชียรคีรี (บุญสังข์ ณ สงขลา) ผู้สำเร็จราชการเมืองสงขลา ได้มาบูรณปฏิสังขรณ์สิ้นเงินไป 361 เหรียญ และในรัชกาลพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัวได้มีการบูรณปฏิสังขรณ์ครั้งใหญ่อีกครั้งหนึ่ง กรมศิลปากรได้ขึ้นทะเบียนเป็นโบราณสถานภายในวัดไว้เมื่อ พ.ศ. 2528 และได้ยกฐานะเป็นพระอารามหลวงเมื่อ พ.ศ. 2546"}
{"ชื่อวัด":"วัดพระบรมธาตุไชยาราชวรวิหาร","แขวง/ตำบล":"เวียง","เขต/อำเภอ":"ไชยา","จังหวัด":"สุราษฎร์ธานี","ปีทีก่อตั้ง":"1525","รูป":"https://lh3.googleusercontent.com/proxy/vgjAfkjAtdLchMwUUj5h8T15t50ZR5StClY1qb_ljFHXx5w_4uY9EbH-UAVmTT8o69MyFX3EqTEASM9HTq2alZz6Y2xCj9yIDt4reLay8ZNozHXvUYCZksODTRKb7ikdwdKM1KaUHEwEz-gSYJCzA83BlTH-JQI42iE9csv106wi07eyK222mjK3-PdTPCS5Pw7uPpeZT2wgNPW9TgsiPO1vB0TSmUAiUxWbOmx1O4Ga-2N1bI1PHskUH357o2e13UFUlttovUVRJ76h5n7lC5Fj8FFPyz2qzsY8VmaaCs-126I48T8MSPqpAsV2nQla3Eumcgeru9a_HstrVIVHjQFyUzNv1nEggM0QZtBPyDOx9xbY_8T7YHkLSsjDli_oMh1R5dvAzQPQmgh6mHzlM6H5U75O9-Ty9HTuueCTkF8vebxIPQx3uQ","คำอธิบาย":"วัดพระบรมธาตุไชยาราชวรวิหาร เป็นหนึ่งในวัดโบราณที่ได้รับการบูรณะมาตั้งแต่สมัยอาณาจักรศรีวิชัยรุ่งเรือง และรักษาความเป็นเอกลักษณ์ของศิลปกรรมสมัยศรีวิชัยได้อย่างสมบูรณ์วัดหนึ่ง ภายในบรรจุพระบรมสารีริกธาตุของพระพุทธเจ้า รอบองค์พระบรมธาตุมีเจดีย์เล็กๆ 4 ทิศ ล้อมรอบด้วยวิหารคด ซึ่งเป็นที่ประดิษฐานพระพุทธรูปเก่าแก่ทั้ง 4 ทิศ โดยวัดพระบรมธาตุไชยาราชวรวิหารนี้ยังเป็นสัญลักษณ์ประจำจังหวัดของสุราษฎร์ธานี"}
{"ชื่อวัด":"วัดรัตนาราม","แขวง/ตำบล":"เวียง","เขต/อำเภอ":"ไชยา","จังหวัด":"สุราษฎร์ธานี","ปีทีก่อตั้ง":"1525","รูป":"https://lh6.googleusercontent.com/proxy/wlE5YtGurWfSYU2bMk5EF83lxiFy0p3oehLplR-V48biV8x7ubr2vzQmFmKWJRwo_u2BKohLcY4nfiRXMOVhy5d83UIWuzWs-0GvfT3rjpvmDg","คำอธิบาย":"วัดรัตนาราม เดิมชื่อ วัดแก้ว เป็นวัดคู่บ้านคู่เมืองไชยา มาตั้งแต่สมัยอาณาจักรศรีวิชัย ตั้งเมื่อพ.ศ. 1525 มีปูชนียสถานที่สำคัญคู่วัดคือ พระเจดีย์โบราณศิลปะยุคศรีวิชัย มีอายุเก่าแก่ร่วมพันกว่าปี โดยเจดีย์วัดแก้วสร้าง พ.ศ. 1318 โดยพระเจ้าธรรมเสตุ กษัตริย์กรุงศรีวิชัยอุทิศพระโพธิสัตว์ปัทมปาณิ หรือที่คุ้นเคยกันในชื่อ พระศรีอริยเมตไตรย หรือ พระอวโลกิเตศวรหรือเจ้าแม่กวนอิม"}
{"ชื่อวัด":"วัดเขาพระนิ่ม","แขวง/ตำบล":"ท่าทอง","เขต/อำเภอ":"กาญจนดิษฐ์","จังหวัด":"สุราษฎร์ธานี","ปีทีก่อตั้ง":"2347","รูป":"https://lh6.googleusercontent.com/proxy/GrGfggF7wVHkHi7nCC57QTLti0bGFbYPCn6DKxC-v5lB5LkWICLkuYREQmfkcM1Un8YRG2KGZ1ab49AKdUeqP7GQcHNyBOy8NvYif1KtRlxfwu9oNSjYhWWSdgcy4QiOyN5J0FlC-kzYZFCSoSkXm2qbyXlIjBg-U75W3sTr7NKE8uoO","คำอธิบาย":"วัดเขาพระนิ่มตั้งวัดเมื่อ พ.ศ. 2347 ได้รับพระราชทานวิสุงคามสีมาเมื่อวันที่ 10 มีนาคม พ.ศ. 2525 ชื่อ \"พระนิ่ม\" มาจากบันทึกของสมเด็จพระเจ้าบรมวงศ์เธอ เจ้าฟ้ากรมพระยานริศรานุวัดติวงศ์ เมื่อครั้งเสด็จเมื่อ พ.ศ. 2478 ว่า องค์พระนอนในถ้ำ \"เดิมนุ่มนิ่ม\" อาจเป็นเพราะพระพุทธรูปภายในถ้ำมีความชื้นมาก เนื้อปูนจึงอ่อนยุ่ย หลักฐานทางโบราณคดีที่สำคัญ ได้แก่ พระพุทธรูปปูนปั้นจำนวนทั้งสิ้น 22 องค์ พระพุทธรูปไสยาสน์ 2 องค์ พระพุทธรูปปางป่าเลไลย์ 1 องค์ นอกนั้นเป็น พระพุทธรูปปางมารวิชัย มีเรื่องเล่าเกี่ยวกับพระพุทธรูปว่า สร้างมาตั้งแต่สมัยสร้างพระธาตุเมืองนครศรีธรรมราชผู้สร้างคือคหบดีผู้หนึ่ง ที่ได้เดินทางโดยเรือสำเภาบรรทุกทรัพย์สินเต็มลำเรือเพื่อไปสมทบสร้างพระธาตุเมืองนครศรีธรรมราช แต่เมื่อมาถึงกลางอ่าวบ้านดอนเกิดลมพายุจึงนำเรือเข้าไปหลบเคลื่อนลมที่ใกล้ภูเขาลูกหนึ่ง เหล่าบริวารได้สำรวจพบเกาะพบเพิงถ้ำ เศรษฐีจึงจนำทรัพย์สินทั้งหมดสร้างพระพุทธรูปเป็นจำนวนมากขึ้นในบริเวณเพิงถ้ำดังกล่าว เมื่อเวลาผ่านไปนานจึงได้มีชาวประมงมาพบถ้ำนี้ และเมื่อกดมือลงพระพุทธรูปไสยาสน์ก็พบว่านิ่มมือ จึงเรียกว่า \"ถ้ำพระนิ่ม\" และเมื่อมีวัดขึ้นภายหลังก็เรียกชื่อว่า \"วัดเขาพระนิ่ม\"\n\nกรมศิลปากรประกาศขึ้นทะเบียนโบราณสถานเขาพระนิ่ม เมื่อ พ.ศ. 2480 และประกาศกำหนดเขตโบราณสถานเมื่อ พ.ศ. 2528 ครอบคลุมภูเขาพระนิ่มทั้งลูกและปริมณฑล 20 เมตร (คือห่างจากภูเขาออกมาอีก 20 เมตร)\n\nบริเวณทางขึ้นถ้ำมีบันไดพญานาค ปัจจุบันได้มีการก่อสร้างพิพิธภัณฑ์อยู่บนภูเขา นอกเหนือจากพระพุทธรูปภายในถ้ำ มีเจดีย์ระหว่างคูหาแรกกับคูหาที่ 2 ตรงกลางถ้ำมีเจดีย์สี่เหลี่ยมย่อมุมไม้สิบสองขนาดเล็กฐานชั้นล่างเป็นฐานสิงห์กลางท้องไม้เจาะซุ้มองค์ระฆังขนาดเล็กรองรับปลียอดเป็นศิลปกรรมท้องถิ่นสมัยรัตนโกสินทร์"}
{"ชื่อวัด":"วัดเขาพระอานนท์","แขวง/ตำบล":"ศรีวิชัย","เขต/อำเภอ":"พุนพิน","จังหวัด":"สุราษฎร์ธานี","ปีทีก่อตั้ง":"1890","รูป":"https://lh6.googleusercontent.com/proxy/cxfrPWSaTITS25pKuqLw8YeC8eSMW9QVaYCq_He8c7b3FAKCp-_SFMEO7SqbUybucBLcnmwgEYO2FnaTW_MRwwRCjFJX9XL9htc_GRua6lU7J0EJxY9FLBXnXtsqL0Z6I5zTE-ChngzJKpZdATX_dOBhMQADEJ-7S7GC76GZLAlgLbs","คำอธิบาย":"ดเขาพระอานนท์ จากข้อมูลของสำนักงานพระพุทธศาสนาแห่งชาติ ระบุว่าตั้งวัดเมื่อ พ.ศ. 1890 ได้รับพระราชทานวิสุงคามสีมาเมื่อ พ.ศ. 1901\n\nชาวบ้านเรียกว่า วัดหัวเขาล่าง เพื่อจะได้พ้องกับวัดหัวเขาบน หรือ วัดเขาศรีวิชัย ซึ่งตั้งอยู่ทางทิศตะวันตกเฉียงใต้ห่างกันประมาณ 750 เมตร ตามประวัติเล่าว่าวัดเขาพระอานนท์สร้างพร้อมกับวัดน้ำรอบและวัดถ้ำสิงขร มีตำนานเล่าสืบต่อกันมาว่าครั้งสมัยอยุธยา พระเจ้าแผ่นดินองค์หนึ่ง ได้สาวชาวบ้านแถบนี้ไปเป็นชายา ต่อมาน้องชายของสาวผู้นั้นบวชเป็นพระภิกษุเดินทางไปเมืองหลวง แล้วได้เข้าไปเทศน์ในวังที่พี่สาวอยู่และจำกันได้เป็นที่ปลื้มปิติกันทั้งสองฝ่าย พระเจ้าแผ่นดินได้จัดขบวนมาส่งพระภิกษุที่เป็นน้องชายพระชายาซึ่งต่อมาเรียกว่า ท่านเจ้าฟ้า และโปรดฯ ให้สร้างวัดขึ้นสามวัดคือ วัดถ้ำสิงขร วัดน้ำรอบและวัดเขาพระอานนท์ ท่านเจ้าฟ้าจำพรรษาเป็นเจ้าอาวาสรูปแรกอยุ่ที่วัดเขาพระอานนท์ ชื่อวัดเขาพระอานนท์คงมาจากชื่อพระอานนท์ พระสาวกผู้อุปัฎฐากพระพุทธเจ้า การสร้างวัดดัดแปลงภูเขาให้เป็นศาสนสถาน ก่อกำแพงศิลาลดหลั่นกันขึ้นไป 3 ชั้น โดยรอบภูเขาเทียบได้กับพระรัตนตรัยชั้นสูงสุดคือ ยอดเขาได้ปรับพื้นที่เรียบเป็นรูปสี่เหลี่ยมผืนผ้าสร้างเจดีย์และอุโบสถไว้คุ่กัน"}
{"ชื่อวัด":"วัดเขาศรีวิชัย","แขวง/ตำบล":"ศรีวิชัย","เขต/อำเภอ":"พุนพิน","จังหวัด":"สุราษฎร์ธานี","ปีทีก่อตั้ง":"1125","รูป":"https://cbtthailand.dasta.or.th/upload-file-api/Resources/RelateAttraction/Images/RAT840205/1.jpeg","คำอธิบาย":"ตำนานการบูรณะพระบรมธาตุไชยาในสมัยพระครูโสภณเจตสิการาม (หนูติสฺโส) เล่าว่าเมื่อ พ.ศ. 2438 มีชายหนุ่มที่ต่อมารู้จักในนาม ตาปะขาวนุ้ย ไม่ปรากฏว่าหลักฐานแหล่งเดิมอยู่ที่ใด แต่ได้มาขออาศัยที่วัดหัวเขา มีชื่อเสียงในการบูรณะวัด ต่อมาชาวไชยาเดินทางไปรับตาปะขาวมาไชยาและเริ่มเข้ามาถากถางเพื่อบูรณะพระบรมธาตุแต่เกิดเรื่องเสียก่อนจึงบูรณะไม่สำเร็จ จากเรื่องนี้จึงตั้งข้อสังเกตว่า วัดหัวเขา น่าจะเป็นชื่อเดิมของวัดเขาศรีวิชัย แต่อย่างไรก็ตามมีหลักฐานที่เป็นลายลักษณ์อักษรปรากฏชื่อวัดเขาศรีวิชัยในหนังสือสัญญาการรับเหมา สร้างกุฏิ 3 หลังที่อารามวัด ลงวันที่ 24 กันยายน ร.ศ. 121 หนังสือสัญญานี้อยู่ในความครอบครองของพระครูวิจิตรคณานุการอดีตเจ้าอาวาสวัดเขาศรีวิชัย ชื่อ \"วัดเขาศรีวิชัย\" จึงเป็นชื่อที่ใช้กันไม่ต่ำกว่า พ.ศ. 2445 ส่วนชื่อวัดหัวเขาบนคงเป็นชื่อที่ชาวบ้านนิยมเรียกอย่างไม่เป็นทางการ"}
{"ชื่อวัด":"วัดควนท่าแร่","แขวง/ตำบล":"ทรัพย์ทวี","เขต/อำเภอ":"บ้านนาเดิม","จังหวัด":"สุราษฎร์ธานี","ปีทีก่อตั้ง":"2542","รูป":"https://www.suratthanitourism.com/wp-content/uploads/2019/07/GOPR4254.jpg","คำอธิบาย":"วัดควนท่าแร่ตั้งอยู่เลขที่ 57 บ้านควนท่าแร่ ถนนบ้านควนท่าแร่ - ท่าไทร หมู่ที่ 1 ตำบลทรัพย์ทวี อำเภอบ้านนาเดิม จังหวัดสุราษฏร์ธานี สังกัดคณะสงฆ์มหานิกาย ที่ดินตั้งวัดมีเนื้อที่ 48 ไร่ 3 งาน 5 ตารางวา\n\nอาคารเสนาสนะ ประกอบด้วย อุโบสถ กว้าง6.50 เมตร ยาว 16.50 เมตร สร้างเมื่อ พ.ศ. 2530 เป็นอาคารคอนกรีตเสริมเหล็ก กุฏิสงฆ์ จำนวน 6 หลัง เป็นอาคารไม้ 4 หลัง และตึก 2 หลัง วิหารกว้าง 4.50 เมตร ยาว 6.50 เมตร สร้างเมื่อ พ.ศ. 2542 ศาลาเอนกประสงค์ กว้าง 18 เมตร ยาว 22 เมตร สร้างเมื่อ พ.ศ. 2520 เป็นอาคารคอนกรีตเสริมเหล็ก\n\nนอกจากนี้มีฌาปนสถานและโรงครัว ปูชนียวัตถุ มีพระประธานประจำอุโบสถ ปางมารวิชัย ขนาดหน้าตักกว้าง 50 นิ้ว สูง 76.5 นิ้ว นอกจากนี้ยังมี ซุ้มพัทธสีมาโบราณ จำนวน 8 ซุ้ม พระพุทธรูปเนื้อศิลาทรายแดง อายุประมาณ 1,000 ปี ซึ่งกรมศิลปากรขึ้นทะเบียนไว้เป็นโบราณสถาน และเจดีย์โบราณ 3 องค์ ใหญ่ 1 องค์ เล็ก 2 องค์"}
{"ชื่อวัด":"วัดโพธาราม","แขวง/ตำบล":"ศรีถ้อย","เขต/อำเภอ":"แม่ใจ","จังหวัด":"พะเยา","ปีทีก่อตั้ง":"2348","รูป":"https://www.dhakulchan.org/thecube/blog/wp-content/uploads/2020/06/%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B9%82%E0%B8%9E%E0%B8%98%E0%B8%B2%E0%B8%A3%E0%B8%B2%E0%B8%A1.jpg","คำอธิบาย":"วัดโพธารามเริ่มสร้างเมื่อ พ.ศ. 2348 ทางด้านทิศตะวันออกของหมู่บ้านและลำน้ำแม่ใจ ใช้ชื่อว่า วัดแม่ใจ ต่อมาเมื่อมีผู้คนมากขึ้น วัดจึงต้องมีการก่อสร้างให้ใหญ่ และกว้างขวางขึ้นกว่าเดิม โดยเฉพาะพระพุทธรูปซึ่งเป็นพระประธานในวิหาร เมื่อ พ.ศ. 2380 ได้ไปหาช่างปั้นจากจังหวัดเชียงใหม่ และช่างที่อำเภอดอยสะเก็ดมาปั้น เป็นพระพุทธรูปปางมารวิชัยที่มีลักษณะสวยงามจนอดใจที่จะเหลียวและหยุดดูไม่ได้ ชาวบ้านจึงเรียกติดปากว่า วัดนางเหลียว ต่อมา พ.ศ. 2453 เกิดไฟไหม้วิหาร พ.ศ. 2470 พ่อหนานใจ วรรณจักร ได้ไปนิมนต์ครูบาศรีวิชัยมาโปรดศรัทธาชาวศรีถ้อย และรวบรวมจิตใจให้ช่วยกันสร้างวิหารหลังใหม่ขึ้น โดยมีพ่อหนานใจเป็นสล่า (ช่าง) ในการก่อสร้าง และมีพระอธการอินต๊ะปัญโญ ปญฺญาวโร (พ่อหนานปัญญา คำบุญเรือง) เป็นเจ้าอาวาส เมื่อสร้างวิหารเสร็จเปลี่ยนชื่อวัดมาเป็น วัดแม่ใจศรีถ้อย ภายหลังเปลี่ยนชื่อมาเป็น \"วัดโพธาราม\" สำนักงานพระพุทธศาสนาแห่งชาติระบุว่าตั้งวัดเมื่อ พ.ศ. 2482"}
{"ชื่อวัด":"วัดทุ่งหลวง","แขวง/ตำบล":"ทุ่งหลวง","เขต/อำเภอ":"เวียงสระ","จังหวัด":"สุราษฎร์ธานี","ปีทีก่อตั้ง":"2324","รูป":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Wat_Thung_Luang46881.jpg/375px-Wat_Thung_Luang46881.jpg","คำอธิบาย":"วัดทุ่งหลวง เป็นวัดราษฎร์สังกัดคณะสงฆ์ฝ่ายมหานิกาย ตั้งอยู่ในตำบลทุ่งหลวง อำเภอเวียงสระ จังหวัดสุราษฎร์ธานี วัดทุ่งหลวง เดิมชื่อ วัดโคกกรวด ตั้งวัดเมื่อ พ.ศ. 2324 โดยพระอาจาร์ยดำ ได้รับพระราชทานวิสุงคามสีมาเมื่อ พ.ศ. 2471 เดิมเป็นวัดร้าง จนเมื่อหลวงพ่อเปี่ยม อินทสุวณฺโณ ท่านเป็นนคนพื้นเพเดิมบ้านโคกกรวด เข้ามาบูรณะและเปลี่ยนชื่อเป็น \"วัดทุ่งหลวง\" หลวงพ่อเปี่ยมได้พัฒนาวัดจนมีความเจริญรุ่งเรือง\n\nหลวงพ่อเปี่ยมเป็นพระที่มีวัตรปฏิบัติงดงาม มีความเชี่ยวชาญวิชาโหราศาสตร์ ไสยศาสตร์ ท่านสำเร็จวิชากำบังกายและย่อระยะทาง ชาวบ้านที่เคารพนับถือและนิยมวิชาไสยศาสตร์ วัตถุมงคลของหลวงพ่อเปี่ยม มีเพียงผ้ายันต์ทีท่านแจกให้ลูกศิษย์ลูกหาที่ใกล้ชิดจริง ๆ เพียงไม่กี่ผืนเท่านั้น ส่วนเหรียญรูปเหมือน รูปหล่อต่าง ๆ ทางวัดและคณะลูกศิษย์ได้ร่วมกันจัดสร้างหลังจากที่หลวงพ่อท่านได้มรณภาพไปแล้ว โดยในช่วงวันที่ 1 เมษายน ของทุกปี จะมีประเพณีสรงน้ำรูปหล่อหลวงพ่อเปี่ยม โดยจะจัดงานด้วยกันทั้งหมด 7 วัน 7 คืน"}
{"ชื่อวัด":"วัดแหลมสุวรรณาราม","แขวง/ตำบล":"บ่อผุด","เขต/อำเภอ":"เกาะสมุย","จังหวัด":"สุราษฎร์ธานี","ปีทีก่อตั้ง":"2423","รูป":"http://www.visitsk.org/wp-content/uploads/2019/07/4L5A6510_Tharoam-800x533.jpg","คำอธิบาย":"จุดเด่นของวัด คือ อุโบสถสร้างขึ้นกลางสระน้ำบนฐานดอกบัวคล้ายรูปกระทง มีสะพานข้ามเข้าอุโบสถ อุโบสถขนาบข้างด้วยรูปปั้นเจ้าแม่กวนอิมพันมือสูง 20 เมตร และรูปปั้นพระสังกัจจายน์ บันไดทางเข้าอุโบสถประดับด้วยรูปประติมากรรมพญานาคสีเขียว ด้านหน้าโถงอุโบสถ มีพระพุทธรูปประทับยืนประดิษฐานอยุ๋ตรงกลางระหว่างประตูทั้งสองข้าง ภายในประดิษฐานพระประธาน เป็นพระพุทธสีทองรูปปางมารวิชัย มีภาพจิตรกรรมฝาผนัง ด้านนอกอุโบสถมีซุ้มใบเสมา รูปปั้นหลวงปู่ทวด มีวิหารตั้งอยู่ด้านตรงข้ามอุโบสถ\n\nวัดแหลมสุวรรณาราม เป็นสถานที่ท่องเที่ยวที่นิยมของชาวต่างชาติแห่งหนึ่งของเกาะสมุย นักท่องเที่ยวมักมาให้อาหารปลาที่สระน้ำและชมโบสถ์ดอกบัว"}
{"ชื่อวัด":"วัดทุ่งเซียด","แขวง/ตำบล":"ท่าโรงช้าง","เขต/อำเภอ":"พุุนนิน","จังหวัด":"สุราษฎร์ธานี","ปีทีก่อตั้ง":"2410","รูป":"https://www.suratthanitourism.com/wp-content/uploads/2019/06/DJI_0521.jpg","คำอธิบาย":"วัดทุ่งเซียดตั้งวัดเมื่อ พ.ศ. 2410 แต่เดิมมีความเจริญรุ่งเรืองแต่เมื่อพม่าตีกรุงศรีอยุธยาแตกแล้วก็เก็บเอาของมีค่าไปพร้อมทั้งเผาวัดทำให้ไม่มีหลักฐานอะไรหลงเหลืออยู่ คงเหลือแต่ซากอิฐปรักหักพัง ได้รับพระราชทานวิสุงคามสีมาเมื่อวันที่ 24 มีนาคม พ.ศ. 2512 เขตวิสุงคามสีมา กว้าง 29 เมตร ยาว 39 เมตร การศึกษามีโรงเรียนพระปริยัติธรรมแผนกธรรม เปิดสอนเมื่อ พ.ศ. 2532 โรงเรียนผู้ใหญ่วัด เปิดสอนเมื่อ พ.ศ. 2540\n\nวัดทุ่งเซียดมีอุโบสถกลางน้ำ เดิมเป็นอุโบสถไม้กลางน้ำที่ผุพังตามกาลเวลา แต่ก็ยังมีหลักฐานหลงเหลืออยู่เพียงแค่เสาไม้ของอุโบสถโบราณที่โผล่ขึ้นมาเหนือน้ำเพียงต้นเดียว จึงได้นำขึ้นมาไว้บนบก และสร้างอุโบสถกลางน้ำทดแทนโบสถ์เดิม เป็นอุโบสถสีขาวสร้างไว้บนฐานรูปเรือสีขาว บรรจุพระบรมธาตุจำลองไว้ ทางเข้าอุโบสถมีรูปปั้นพญาช้างดำ ภายในวัดยังมีต้นศรีมหาโพธิ์ รูปเหมือนองค์อดีตเจ้าอาวาสวัดทุ่งเซียด หรือในนามของพ่อท่านเซียด เจดีย์มหาสมบัติโบราณ มณฑปพระพุทธรัตนปกป้องไทย ลานหินโค้งใช้ในการประกอบพิธีสำคัญ ๆ ศาลาหอฉัน รูปจำลองพญางูเห่าดง ก้อนอิฐโบราณ"}
{"ชื่อวัด":"วัดถ้ำสิงขร","แขวง/ตำบล":"ถ้ำสิงขร","เขต/อำเภอ":"คีรีรัฐนิคม","จังหวัด":"สุราษฎร์ธานี","ปีทีก่อตั้ง":"2371","รูป":"https://th.wikipedia.org/wiki/%E0%B9%84%E0%B8%9F%E0%B8%A5%E0%B9%8C:%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%96%E0%B9%89%E0%B8%B3%E0%B8%AA%E0%B8%B4%E0%B8%87%E0%B8%82%E0%B8%A3.jpg","คำอธิบาย":"มีตำนานเล่าสืบต่อกันมาว่าครั้งสมัยอยุธยาพระเจ้าแผ่นดินองค์หนึ่งได้สาวชาวบ้านแถบนี้เป็นชายา ต่อมาน้องชายของสาวผู้นั้นบวชเป็นพระภิกษุ เดินทางไปเมืองหลวงแล้วได้เข้าไปเทศน์ในวังที่พี่สาวอยู่และจำกันได้เป็นที่ปลื้มปิติกันทั้งสองฝ่าย พระเจ้าแผ่นดินได้จัดขบวนมาส่งพระภิกษุที่เป็นน้องชายพระชายาซึ่งต่อมาเรียกวาท่านเจ้าฟ้าและโปรดฯ ให้สร้างวัดขึ้นสามวัดคือ วัดถ้ำสิงขร วัดน้ำรอบและวัดเขาพระอานนท์ ท่านเจ้าฟ้าจำพรรษาเป็นเจ้าอาวาสรูปแรกอยู่ที่วัดเขาอานนท์ ส่วนถ้ำสิงขรได้รับการตกแต่งประดับประดาประหนึ่งวิหารที่สำคัญของวัด กรมการศาสนาระบุว่าตั้งวัดเมื่อ พ.ศ. 2371[2] ปัจจุบันประกาศขึ้นทะเบียนโบราณสถานในราชกิจจานุเบกษาเล่ม 54 หน้า 2287 เมื่อวันที่ 3 มกราคม พ.ศ. 2480\n\nวัดถ้ำสิงขรตั้งอยู่บนภูเขาหินปูนลูกโดด ด้านใต้เป็นถ้ำน้ำมีสายน้ำไหลผ่านทะลุไปลำคลองบางนารายณ์ มีหินงอกหินย้อยที่สวยงามมาก ภายในวัดมีถ้ำแบ่งออกได้หลายคูหา คูหาแรกเป็นที่ประดิษฐานพระประธานปูนปั้นลงรักปิดทองปางป่าเลไลยก์ มีช้างและลิงหมอบอยู่ เพดานส่วนกลางตกแต่งด้วยลายปูนปันลายก้านขดพันธุ์พฤกษา และภาพจิตรกรรม ได้แก่ ภาพภิกษุ เทวดาและยักษ์ พนมมือบูชาพระ ตรงเพดานปากทางเข้ามีภาพรูปเทวดาเหาะ ประดับด้วยเครื่องถ้วยชาม ดูคล้ายดวงดาวบนท้องฟ้า ภายในถ้ำยังได้มีการขุดค้นพบชิ้นส่วนหม้อสามขา และขวานหินขัดสมัยก่อนประวัติศาสตร์"}
{"ชื่อวัด":"วัดหลง","แขวง/ตำบล":"ตลาดไชยา","เขต/อำเภอ":"ไชยา","จังหวัด":"สุราษฎร์ธานี","ปีทีก่อตั้ง":"2479","รูป":"http://www.chaiyacity.go.th/image/ratio/?file=files/com_travel/2018-03_e3cf585d052b184.jpg&width=700&height=500","คำอธิบาย":"วัดหลง เป็นโบราณสถานตั้งอยู่ในตำบลตลาดไชยา อำเภอไชยา จังหวัดสุราษฎร์ธานี กรมศิลปากรได้ประกาศให้เป็นโบราณสถานสําหรับชาติมาตั้งแต่ พ.ศ. 2479\nชื่อของวัดหลง สันนิษฐานว่าเพี้ยนมาจาก \"วัดหลวง\" ตั้งอยู่ในเมืองโบราณไชยาอยู่ระหว่างวัดเวียงกับวัดแก้ว ด้านทิศใต้ห่างจากวัดประมาณ 30 เมตร มีคลองไชยาไหลผ่าน วัดหลงเป็นวัดร้างมีซากอาคารขนาดใหญ่อยู่หลังหนึ่งเหลือเพียงส่วนฐาน เนื่องจากอิฐส่วนบนถูกรื้อไปทำกำแพงแก้วในคราวบูรณะพระบรมธาตุไชยา สภาพก่อนการขุดแต่งเป็นเนินดินปนเศษอิฐมีต้นไม้ขึ้นปกคลุมหนาแน่น ภายหลังการขุดแต่งเผยให้เห็นฐานอาคารที่มีรูปแบบแผนผังทรงกากบาทคล้ายคลึงกับโบราณสถานที่วัดแก้ว สันนิษฐานว่าสร้างขึ้นราวพุทธศตวรรษที่ 14–15 สมัยเดียวกับเจดีย์วัดพระบรมธาตุไชยา"}
{"ชื่อวัด":"วัดโคกสมานคุณ","แขวง/ตำบล":"หาดใหญ่","เขต/อำเภอ":"หาดใหญ่","จังหวัด":"สงขลา","ปีทีก่อตั้ง":"2466","รูป":"https://cms.dmpcdn.com/travel/2022/06/21/336d9f70-f151-11ec-8993-4ddbd6192d84_webp_original.jpg","คำอธิบาย":"วัดโคกสมานคุณ เดิมเป็นวัดร้างเรียกกันว่า วัดโคกเสม็ดชุน เป็นวัดร้างมาประมาณ 30 ปี เนื้อที่วัดประมาณ 27 ไร่เศษ มีรูปคล้ายกงฉากช่างไม้ ในสมัยที่ทางรถไฟย้ายจากสถานีชุมทางอู่ตะเภามาตั้งที่สถานีชุมทางหาดใหญ่ พระเณรที่เดินทางโดยสารรถไฟมาลงที่สถานีรถไฟชุมทางหาดใหญ่ได้เห็นความลำบากในเวลามืดค่ำ พระอุปัชฌาย์ปาน ปุญฺญมณี เจ้าอาวาสวัดคลองเรียน จึงต้องการที่จะตั้งที่พักสงฆ์ในบริเวณที่วัดร้างเดิมเพราะมีเสาไม้แก่นเป็นหลักสีมาปรากฎอยู่ (หลวงทิพย์สงคราม ต่อมาเลื่อนเป็นพระเสน่หามนตรี) พระอุปัชฌาย์ปาน (หลวงพ่อปาน) ได้ชักชวนชาวบ้านสร้างศาลา จนมีพระภิกษุมาจำพรรษา ตั้งเป็นวัดเมื่อ พ.ศ. 2466 ได้รับพระราชทานวิสุงคามสีมาเมื่อ พ.ศ. 2475"}
{"ชื่อวัด":"วัดมหัตตมังคลาราม","แขวง/ตำบล":"ควนลัง","เขต/อำเภอ":"หาดใหญ่","จังหวัด":"สงขลา","ปีทีก่อตั้ง":"2479","รูป":"https://cbtthailand.dasta.or.th/upload-file-api/Resources/RelateAttraction/Images/RAT900070/1.jpeg","คำอธิบาย":"วัดมหัตตมังคลารามเดิมชื่อ วัดหาดใหญ่ใน เริ่มก่อตั้งเป็นสำนักสงฆ์เมื่อ พ.ศ. 2479 โดยนายทอง และนางฉิ้น ใจเย็น ได้บริจาคที่ดินของตนส่วนหนึ่งในครั้งแรกและได้ประชุมตกลงร่วมกับประชาชนชาวบ้านหาดใหญ่ อาราธนาพระมหาคลิ้ง อัตถจาโร จากวัดเลียบ อำเภอเมืองสงขลา จังหวัดสงขลา มาเป็นเจ้าอาวาสรูปแรก ได้รับอนุญาตตั้งวัดเมื่อวันที่ 24 กันยายน พ.ศ. 2490 ได้รับพระราชทานวิสุงคามสีมาเมื่อ พ.ศ. 2498 เขตวิสุงคามสีมากว้าง 40 เมตร ยาว 80 เมตร ซึ่งต่อมาทางวัดได้สร้างอุโบสถขึ้น กว้าง 18 เมตร ยาว 37 เมตร ต่อมา พ.ศ. 2520 ได้เปลี่ยนนามวัดมาเป็น \"วัดมหัตตมังคลาราม\" เพื่อให้สอดคล้องกับนามพระพุทธไสยาสน์ที่พระบาทสมเด็จพระเจ้าอยู่หัวพระราชทาน"}
{"ชื่อวัด":"วัดฉื่อฉาง","แขวง/ตำบล":"หาดใหญ่","เขต/อำเภอ":"หาดใหญ่","จังหวัด":"สงขลา","ปีทีก่อตั้ง":"2479","รูป":"https://th.wikipedia.org/wiki/%E0%B9%84%E0%B8%9F%E0%B8%A5%E0%B9%8C:Wat_Chue_Chang_(I).jpg","คำอธิบาย":"เป็นวัดในสังกัดคณะสงฆ์จีนนิกายแห่งประเทศไทย ตั้งอยู่บนถนนศุภสารรังสรรค์ อำเภอหาดใหญ่ จังหวัดสงขลา เป็นที่เคารพนับถือของพุทธบริษัทชาวหาดใหญ่ ตลอดจนมีการเผยแผ่พระสัทธรรมคาสอนไปถึงประเทศมาเลเซีย สิงคโปร์และอินโดนีเซีย เดิมเป็นศาลเจ้าลื่อโจ๊ว โดยนายกิมย้ง แซ่ชื้อ คหบดีชาวหาดใหญ่ ผู้มีศรัทธาบำเพ็ญกุศลสาธารณประโยชน์ได้อุทิศที่ดินสร้างเป็นศาลเจ้าเพื่อให้ประชาชนได้สักการะบูชา ต่อมาพระอาจารย์ว่วยจง ชาวมณฑลหูหนานจาริกมาอำเภอหาดใหญ่ ได้พำนักจำพรรษาอยู่ที่ศาลเจ้านี้ และสั่งสอนเผยแผ่พระพุทธศาสนาฝ่ายมหายาน พร้อมกับได้ปฏิสังขรณ์ ก่อสร้างเสนาสนะและถาวรวัตถุให้เจริญเรื่อยมา และสถาปนาเป็นวัดในคณะสงฆ์จีนนิกายเมื่อ พ.ศ. 2479"}
{"ชื่อวัด":"วัดพะโคะ","แขวง/ตำบล":"ชุมพล","เขต/อำเภอ":"ทิงพระ","จังหวัด":"สงขลา","ปีทีก่อตั้ง":"2057","รูป":"https://naamchoop.com/img/know/2021_13_36_%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81%201.jpg","คำอธิบาย":"ปี พ.ศ. 1919-2039 สมัยอยุธยาตอนต้น ชาวเผ่าอินโดนีเซีย จากปลายคาบสมุทรมลายูบริเวณหมู่เกาะ ซึ่งเป็นกลุ่มชนที่เจริญซึ่งนับถือศาสนาอิสลาม มีการ ติดต่อกับชาวอาหรับเปอร์เซีย ตั้งแต่ตอนกลางพุทธศตวรรษที่ 19 ได้ส่งกองโจรสลัดมาทางมหาสมุทรเพื่อปล้นสะดมชุมชนต่าง ๆ ทางตอนกลางคาบสมุทรมลายูมีหลักฐานบันทึกในหนังสือเรื่องกัลปนาวัดในสมัยอยุธยากล่าวถึง โจรสลัดยกทัพยก กำลังเข้าปล้นตีเมืองพะโคะ แถบคาบสมุทรสทิงพระหลายครั้ง\n\nพ.ศ. 2057 สมัยสมเด็จพระรามาธิบดีที่ 2 ได้สร้างวัดพะโคะ (เดิมชื่อ วัดหลวง) ต่อมา ได้สร้างวัดพะโคะ บนเขาพะโคะ ปัจจุบันชื่อ เขาพัทธสิงค์"}
{"ชื่อวัด":"วัดเขา","แขวง/ตำบล":"ชัยบุรี","เขต/อำเภอ":"เมืองพัทลุง","จังหวัด":"พัทลุง","ปีทีก่อตั้ง":"22","รูป":"https://th.wikipedia.org/wiki/%E0%B9%84%E0%B8%9F%E0%B8%A5%E0%B9%8C:Wat_Khao_Mueang_Kao_Ahoerstemeier_6.jpg","คำอธิบาย":"วัดโบราณมีเจดีย์บนเขาชัยบุรี ซึ่งอยู่ภายในบริเวณที่ตั้งเมืองพัทลุงเก่าในพุทธศตวรรษที่ 22-24 เมืองเก่านี้มีป้อมปราการ คูน้ำและกำแพงเมืองปิดกั้น ทั้งมีภูเขาธรรมชาติเป็นปราการอีก 3 ด้าน ส่วนตำแหน่งของวัดเขาตั้งอยู่บนเนินเขาเตี้ย ๆ ทางทิศเหนือของเขาพลู อยู่ภายในกำแพงเมืองค่อนไปทางทิศเหนือใกล้กับคลองเมือง หลังจากเสียกรุงศรีอยุธยาครั้งที่ 2 ได้ย้ายเมืองจากเขาชัยบุรีไปตั้งที่ตำบลท่าเสม็ด ทำให้ประชาชนย้ายไปอยู่ที่อื่น วัดเขาจึงถูกทิ้งร้างตั้งแต่นั้นมา\n\nกรมศิลปากรประกาศขึ้นทะเบียนโบราณสถานในราชกิจจานุเบกษา ฉบับพิเศษ เล่ม 102 ตอนที่ 180 วันที่ 29 พฤศจิกายน พ.ศ. 2528 หน้า 139 ต่อมาเมื่อวันที่ 20 มีนาคม พ.ศ. 2550 มหาเถรสมาคมได้ยกวัดร้างนี้ขึ้นเป็นวัดมีพระภิกษุอยู่จำพรรษา"}
{"ชื่อวัด":"วัดเขาแดงตะวันออก","แขวง/ตำบล":"พญาขัน","เขต/อำเภอ":"เมืองพัทลุง","จังหวัด":"พัทลุง","ปีทีก่อตั้ง":"2319","รูป":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B9%80%E0%B8%82%E0%B8%B2%E0%B9%81%E0%B8%94%E0%B8%87%E0%B8%95%E0%B8%B0%E0%B8%A7%E0%B8%B1%E0%B8%99%E0%B8%AD%E0%B8%AD%E0%B8%81.jpg/375px-%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B9%80%E0%B8%82%E0%B8%B2%E0%B9%81%E0%B8%94%E0%B8%87%E0%B8%95%E0%B8%B0%E0%B8%A7%E0%B8%B1%E0%B8%99%E0%B8%AD%E0%B8%AD%E0%B8%81.jpg","คำอธิบาย":"เป็นวัดราษฎร์สังกัดคณะสงฆ์ฝ่ายมหานิกาย ตั้งอยู่ในตำบลพญาขัน อำเภอเมืองพัทลุง จังหวัดพัทลุง พื้นที่ตั้งวัดเป็นที่ราบเชิงภูเขา มีที่ดินตั้งวัด เนื้อที่ 18 ไร่ 2 งาน 70 ตารางวา มีธรณีสงฆ์ 1 แปลง เนื้อที่ 24 ไร่\n\nวัดเขาแดงตะวันออกสร้างขึ้นเมื่อ วันที่ 10 มิถุนายน พ.ศ. 2319 ในสมัยสมเด็จพระเจ้ากรุงธนบุรี ที่ได้มีนามวัดอย่างนั้นเพราะวัดตั้งอยู่เชิงภูเขามีหินสีแดง และทางทิศตะวันตกมีวัดเขาแดงตะวันตกตั้งอยู่จึงมีนามว่า \"วัดเขาแดงตะวันออก\" ชาวบ้านมักเรียกสั้น ๆ ว่า วัดเขาแดง วัดได้รับพระราชทานวิสุงคามสีมาเมื่อ วันที่ 8 กันยายน พ.ศ. 2487 ด้านการศึกษา ได้ให้ทางราชการจัดสร้างโรงเรียนวัดเขาแดงขึ้นในธรณีสงฆ์ของวัดเนื้อที่ 20 ไร่ และได้ใช้เป็นที่ป่าช้า 4 ไร่"}
{"ชื่อวัด":"วัดท่าซุง","แขวง/ตำบล":"ท่าซุง","เขต/อำเภอ":"เมืองอุทัยธานี","จังหวัด":"อุทัยธานี","ปีทีก่อตั้ง":"1863","รูป":"https://province.mots.go.th/ewtadmin/ewt/uthaithani/images/article/news323/n20180620213226_2649.png","คำอธิบาย":"เป็นวัดเก่าแก่ที่สร้างขึ้นในสมัยกรุงศรีอยุธยาค่ะ และได้รับการปรับปรุงโดยพระราชพรหมยานเถระฯ (หลวงพ่อฤาษีลิงดำ) จุดเด่นของที่นี่ คือ วิหารแก้ว 100 เมตร สุดตระการตา ภายในประดับด้วยโมเสกสีขาวและกระจกระยิบระยับ นอกจากนี้ยังมีบุษบกที่ตั้งสังขารที่ไม่เน่าไม่เปื่อยของหลวงพ่อฤาษีลิงดำอีกด้วย แรงศรัทธาของชาวบ้านที่มีต่อหลวงพ่อฤาษีลิงดำทำให้มีคนมาสักการะไม่ขาดสาย"}
{"ชื่อวัด":"วัดท่าไม้","แขวง/ตำบล":"ท่าไม้","เขต/อำเภอ":"กระทุ่มแบน","จังหวัด":"สมุทรสาคร","ปีทีก่อตั้ง":"2520","รูป":"https://www.paiduaykan.com/wp-content/uploads/2020/06/1-SON06493.jpg","คำอธิบาย":"เป็นวัดดัง ที่เที่ยวใกล้กรุงเทพฯ ที่หลายคนน่าจะรู้จักกันเป็นอย่างดี เมื่อก่อนนั้นวัดท่าไม้เป็นแค่เพียงสำนักสงฆ์ที่ชื่อว่า โพธิ์ธรรมรังษี ก่อสร้างเมื่อปี พ.ศ. 2520 โดยพระภิกษุยอด อุปติสฺโส จากวัดหนองพันท้าว จังหวัดกาญจนบุรี โดยท่านได้ตั้งสถานปฏิบัติธรรมนี้ขึ้นมา"}
{"ชื่อวัด":"วัดโสธรวรารามวรวิหาร","แขวง/ตำบล":"หน้าเมือง","เขต/อำเภอ":"เมืองฉะเชิงเทรา","จังหวัด":"ฉะเชิงเทรา","ปีทีก่อตั้ง":"2509","รูป":"https://tatcontactcenter.com/wp-content/uploads/2023/08/361323541_674736324698038_5638749036471252897_n-1024x1024.jpg","คำอธิบาย":"วัดโสธรวรารามวรวิหาร เดิมชื่อว่า วัดหงษ์ สร้างในสมัยกรุงศรีอยุธยาตอนปลาย ในรัชสมัยสมเด็จพระนารายณ์มหาราช เป็นที่ประดิษฐาน หลวงพ่อพุทธโสธร พระพุทธรูปคู่บ้านคู่เมืองของฉะเชิงเทรา เป็นพระพุทธรูปปูนปั้นปางสมาธิ หน้าตักกว้าง 1.65 เมตร สูง 1.98 เมตร ฝีมือช่างล้านช้าง\n\nตามตำนานเล่าว่า หลวงพ่อพุทธโสธร เป็นพระพุทธรูปหล่อสำริดปางสมาธิหน้าตักกว้างศอกเศษ มีรูปทรงสวยงามมาก ได้แสดงปาฏิหาริย์ลอยน้ำมา และมีผู้อัญเชิญขึ้นมาประดิษฐานที่วัดแห่งนี้ แต่พระสงฆ์ในวัดเกรงจะมีผู้มาลักพาไปจึงได้เอาปูนพอกเสริมหุ้มองค์เดิมไว้จนมีลักษณะที่เห็นในปัจจุบัน"}
{"ชื่อวัด":"วัดบางกุ้ง","แขวง/ตำบล":"บางกุ้ง","เขต/อำเภอ":"บางคนที","จังหวัด":"สมุทรสงคราม","ปีทีก่อตั้ง":"2308","รูป":"https://files.thailandtourismdirectory.go.th/assets/upload/2019/06/06/20190606ac0db96cccfadc7c704af3051c860f68133240.jpg","คำอธิบาย":"ตามประวัติของวัดบางกุ้งเล่ากันว่าสมัยที่กองทัพพม่ายกมาตีกรุงศรีอยุธยา สมเด็จพระเจ้าเอกทัศโปรดเกล้าฯ ให้ยกกองทัพเรือมาตั้งค่ายและสร้างกำแพงป้องกันข้าศึก เรียกกันว่า \"ค่ายบางกุ้ง\" ซึ่งวัดแห่งนี้ก็ตั้งอยู่ในพื้นที่ดังกล่าวด้วย (ปัจจุบันมีถนนตัดผ่าน) \n\nภายในวัดบางกุ้งยังมี \"โบสถ์ปรกโพธิ์\" ที่กลายเป็นสถานที่ Unseen ของประเทศไทย เนื่องจากมีต้นโพธิ์และรากไม้ใหญ่ขึ้นปกคลุม ทำให้โบสถ์แห่งนี้ดูมีความขลังน่าไปชมด้วยวายตาตัวเอง ทำให้มีผู้ศรัทธาทั่วสารทิศให้เดินทางมายังโบสถ์ปรกโพธิ์ เพื่อกราบไหว้ขอพร \"หลวงพ่อนิลมณี\" ซึ่งประดิษฐานอยู่ภายในโบสถ์แห่งนี้\n\nนอกจากนี้ อีกหนึ่งจุดเด่นของวัดบางกุ้งก็คือจิตรกรรมฝาผนังเล่าเรื่องราวพุทธประวัติ ซึ่งเป็นภาพวาดเก่าแก่ตั้งแต่สมัยอยุธยาตอนปลาย ส่วนใครที่เป็นสายมูมักนิยมเดินทางไปขอพรกับ \"ศาลนางไม้เจ้าจอม\" ที่บริเวณด้านหลังวัด พร้อมทั้งชมสระน้ำโบราณและให้อาหารปลาบริเวณหน้าวัดบางกุ้ง"}
{"ชื่อวัด":"วัดญาณสังวรารามวรมหาวิหาร","แขวง/ตำบล":"ห้วยใหญ่","เขต/อำเภอ":"บางละมุง","จังหวัด":"ชลบุรี","ปีทีก่อตั้ง":"2519","รูป":"https://www.paiduaykan.com/wp-content/uploads/2018/12/1-DSC_8485.jpg","คำอธิบาย":"วัดญาณสังวรารามวรมหาวิหาร\n 5,399 | \nวัดญาณสังวรารามวรมหาวิหาร ในพระบรมราชูปถัมภ์ ตำบลห้วยใหญ่ อำเภอบางละมุง จังหวัดชลบุรี มีสมเด็จพระสังฆราชเจ้า กรมหลวงวชิรญาณสังวร พระนามเดิม เจริญ คชวัตร เป็นสมเด็จพระสังฆราช สกลมหาสังฆปริณายก พระองค์ที่ ๑๙ แห่งกรุงรัตนโกสินทร์ เป็นประธานจัดสร้างวัด และทรงตั้งชื่อวัดตามสมณศักดิ์เดิมของพระองค์ (สมเด็จพระญาณสังวร สมเด็จพระสังฆราช สกลมหาสังฆปริณายก) ว่า “วัดญาณสังวราราม”\nปัจจุบัน วัดญาณสังวรารามมีอาณาบริเวณทั้งหมด ๓๖๖ ไร่ ๒ งาน ๑๑ ตารางวา โดยที่ดินผืนแรกที่สร้างวัด ได้รับการบริจาคจากนายแพทย์ขจร และคุณหญิงนิธิวดี อ้นตระการ เมื่อพุทธศักราช ๒๕๑๙ ประมาณ ๑๐๐ ไร่ ๑ งาน ๙๒ ตารางวา ซึ่งต่อมาคุณหญิงนิธิวดีและครอบครัวได้บริจาคที่ดินถวายเพิ่มอีก ๑๐๐ ไร่เศษ และคณะผู้สร้าง ศิษยานุศิษย์ ผู้ศรัทธาในเจ้าพระคุณสมเด็จฯ ร่วมกันจัดซื้อที่ดินรอบๆ ถวายเพิ่มจนมีพื้นที่เท่าในปัจจุบัน ซึ่งยังไม่รวมพื้นที่โครงการในพระราชดำริและโครงการอันเนื่องมาจากพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลที่ ๙ ซึ่งรายล้อมอยู่อีกประมาณ ๒,๕๐๐ ไร่"}
{"ชื่อวัด":"วัดพระพุทธบาทราชวรมหาวิหาร","แขวง/ตำบล":"ขุนโขลน","เขต/อำเภอ":"พระพุทธบาท","จังหวัด":"สระบุรี","ปีทีก่อตั้ง":"2167","รูป":"https://sri.onab.go.th/th/file/get/type/thumbnail/file/202112089feca320be29bf027a7d0d04c9c90fe6144942.jpg","คำอธิบาย":"วัดพระพุทธบาท เป็นอารามหลวงชั้นเอก ชนิดราชวรมหาวิหาร ตั้งอยู่ ณ ตำบลขุนโขลน อำเภอพระพุทธบาท จังหวัดสระบุรี วัดนี้สร้างขึ้นเมื่อ พ.ศ. ๒๑๖๗ สมัยกรุงศรีอยุธยาเป็นราชธานี ผู้สร้าง สมเด็จพระเจ้าทรงธรรมโปรดเกล้าให้สร้างขึ้นไว้มูลเหตุที่จะทรงโปรดให้สร้างวัดนี้ เพราะสืบเนื่องมาจากพระองค์ได้ทอดพระเนตรเห็นรอยพระพุทธบาทประดิษฐาน ณ ที่ตรงนั้น ทรงพระเจริญพระราชศรัทธาเลื่อมใสยิ่งนัก จึงโปรดเกล้าฯ ให้ช่างก่อเป็นคฤห์ (เรือนน้อย) สวมรอยพระพุทธบาทไว้เป็นการชั่วคราวก่อน ภายหลังจากได้เสด็จพระราชดำเนินกลับถึงราชธานี จึงเริ่มงานสถาปนายกสถานที่พระพุทธบาทนั้นขึ้นเป็นพระมหาเจดียสถานและโปรดให้สร้างพระมหามณฑปครอบรอยพระพุทธบาท พร้อมกับโปรดให้เจ้าพนักงานสร้างพระอาราม สำหรับพระภิกษุสามเณรอยู่อาศัยเป็นประจำ เพื่อดูแลรักษาพระมหาเจดียสถานพร้อมกับบำเพ็ญสมณธรรมสืบไป\n\n    ปัจจุบันนี้  บริเวณพระอารามซึ่งกว้างขวางใหญ่โต ได้แบ่งออกเป็นสองเขตเพื่อความสะดวกในการดูแลรักษา คือเขตพุทธาวาสเป็นที่ประดิษฐานพระพุทธบาท พระอุโบสถและปูชนียสถานอื่นๆ ที่อยู่บนไหล่เขาตลอดลงมาถึงเชิงเขา เขตสังฆาวาสเป็นที่อยู่จำพรรษาของพระภิกษุสามเณร มวลหมู่กุฎีพร้อมทั้งศาลาการเปรียญตั้งอยู่ที่บริเวณพื้นดินติดกับเขตพุทธาวาส ทั้งสองเขตมีกำแพงล้อมรอบเป็นสัดส่วน มีถนนคั่นกลางระหว่างเขต เพราะเหตุว่าวัดนี้เป็นที่ประดิษฐานรอยพระพุทธบาท จึงได้รับพระราชทานนามมาแต่เดิมว่า “วัดพระพุทธบาท” แต่ชาวบ้านโดยทั่วไปนิยมเรียกสั้นๆ ว่า “วัดพระบาท”"}
{"ชื่อวัด":"วัดโบสถ์","แขวง/ตำบล":"บางกระบือ","เขต/อำเภอ":"สามโคก","จังหวัด":"ปทุมธานี","ปีทีก่อตั้ง":"2164","รูป":"https://upload.wikimedia.org/wikipedia/commons/5/5c/%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7_%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B9%82%E0%B8%9A%E0%B8%AA%E0%B8%96%E0%B9%8C_%E0%B8%AB%E0%B8%A5%E0%B8%A7%E0%B8%87%E0%B8%9E%E0%B9%88%E0%B8%AD%E0%B9%82%E0%B8%95%E0%B8%AD%E0%B8%87%E0%B8%84%E0%B9%8C%E0%B9%83%E0%B8%AB%E0%B8%8D%E0%B9%88_%E0%B8%88.%E0%B8%9B%E0%B8%97%E0%B8%B8%E0%B8%A1%E0%B8%98%E0%B8%B2%E0%B8%99%E0%B8%B5.jpg","คำอธิบาย":"เป็นพระอารามหลวงชั้นตรีชนิดสามัญสังกัดคณะสงฆ์ฝ่ายธรรมยุติกนิกาย ตั้งอยู่ริมแม่น้ำเจ้าพระยา ในหมู่ที่ 1 บ้านท้ายดง ตำบลบางกระบือ อำเภอสามโคก จังหวัดปทุมธานี มีเนื้อที่ 30 ไร่เศษ\n\nวัดโบสถ์ตั้งวัดเมื่อ พ.ศ. 2370 ได้รับพระราชทานวิสุงคามสีมาเมื่อวันที่ 13 กุมภาพันธ์ พ.ศ. 2496 ต่อมาเมื่อ พ.ศ. 2557 ได้รับการยกสถานะเป็นพระอารามหลวงชั้นตรีชนิดสามัญ\n\nจุดเด่นของวัด คือ รูปปั้นสมเด็จพระพุฒาจารย์ (โต พฺรหฺมรํสี) ปางเทศนาธรรม ซึ่งมีขนาดใหญ่ มีความสูงถึง 28 เมตร สร้างเมื่อปี พ.ศ. 2549 ผู้จัดสร้างถวาย คือ นายวัชรพงศ์ ระดมสิทธิพัฒน์ บริเวณลานธรรมหลวงพ่อโตมีวิหารคดล้อมสร้างในรูปแบบสมัยใหม่ ในวาระเฉลิมพระเกียรติพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช 80 พรรษา เมื่อ 5 ธันวาคม พ.ศ. 2550 บริเวณลานธรรมหลวงพ่อโตมีทางเดินไปยังศาลาจัตุรมุขยอดมงกุฎ นอกจากนั้นยังมีหลวงพ่อโสธรองค์ใหญ่และพระสีวลี ริมแม่น้ำมีวังมัจฉาที่ประชาชนมักมาให้อาหารปลากัน\n\nพระพุทธรูปสำคัญ หลวงพ่อเหลือ ถือว่าเป็นพระพุทธรูปคู่บ้านคู่เมืองปทุมธานี เป็นพระพุทธรูปปางมารวิชัยสร้างด้วยศิลาทราย ราวปี พ.ศ. 2507 มีโจรเข้ามาลักลอบตัดเศียรพระพุทธรูปภายในโบสถ์ เหลือแต่เพียงหลวงพ่อเหลือ ชาวบ้านจึงเรียกพระพุทธรูปนี้ว่า หลวงพ่อเหลือ"}
{"ชื่อวัด":"วัดห้วยใหญ่","แขวง/ตำบล":"ห้วยใหญ่","เขต/อำเภอ":"บางละมุง","จังหวัด":"ชลบุรี","ปีทีก่อตั้ง":"2186","รูป":"https://baanpuck.com/wp-content/uploads/2024/01/1i63s2215d1i6ypw0CD1C_W_640_0_R5_Q80.webp","คำอธิบาย":"เป็นวัดราษฎร์สังกัดคณะสงฆ์ฝ่ายมหานิกาย ตั้งอยู่ในตำบลห้วยใหญ่ อำเภอบางละมุง จังหวัดชลบุรี มีพื้นที่ 30 ไร่ 1 งาน 68 ตารางวา วัดมีพิธีกรรมต่อชะตาตามความเชื่อแบบโบราณ[1] ปัจจุบันมีพระครูปลัดสราวุธ ฐิตปญฺโญ ดำรงตำแหน่งเจ้าอาวาส\n\nวัดห้วยใหญ่สร้างขึ้นเมื่อ พ.ศ. 2186 โดยมีนายโพธิ์และนางเผือก ชาวบ้านตำบลห้วยใหญ่ เป็นผู้มอบที่ดินถวายสร้างวัด จำนวน 5 ไร่ 2 งาน และได้รับพระราชทานวิสุงคามสีมา เมื่อวันที่ 5 พฤษภาคม พ.ศ. 2544[2]\n\nภายในอุโบสถมีร่างที่ไม่เน่าเปื่อยของหลวงพ่อก้านซึ่งบรรจุอยู่ในโลงแก้ว[3] เป็นอดีตเจ้าอาวาสรูปที่ 9 ของวัด"}
{"ชื่อวัด":"วัดม่วง","แขวง/ตำบล":"หัวตะพาน","เขต/อำเภอ":"วิเศษชัยชาญ","จังหวัด":"อ่างทอง","ปีทีก่อตั้ง":"2551","รูป":"https://travel.mthai.com/app/uploads/2015/10/DSC_9763-1.jpg","คำอธิบาย":"ประดิษฐาน พระพุทธมหานวมินทร์ศากยมุนีศรีวิเศษชัยชาญ ที่ก่อสร้างจากคานคอนกรีตเสริมเหล็กเป็นชั้นๆ ขึ้นไป แบบโครงสร้างตึก สูงราว 32 ชั้น เลยทีเดียวค่ะ ที่ก่ออิฐถือปูนฉาบทาสีทองตลอดทั้งองค์ นับว่าเป็น พระพุทธรูปที่ใหญ่ที่สุดในโลก เลยก็ว่าได้ค่ะ"}
{"ชื่อวัด":"วัดถ้ำเขาวง","แขวง/ตำบล":"บ้านไร่","เขต/อำเภอ":"บ้านไร่","จังหวัด":"อุทัยธานี","ปีทีก่อตั้ง":"2548","รูป":"https://cf.autodeft2.pw/uploads/images/IMG_9047-2.jpg","คำอธิบาย":"วัดเป็นอาคารไม้เรือนไทย 4 ชั้น สร้างด้วยไม้สักและไม้มะค่า รวมทั้งไม้เก่าจากเรือนไทยที่พระนครศรีอยุธยาและอ่างทอง โดยชั้นที่ 1 เป็นลานอเนกประสงค์รวมทั้งร้านขายของ ชั้นที่ 2 เป็นวิหาร ชั้นที่ 3 เป็นกุฏิ ชั้นที่ 4 เป็นโบสถ์ ด้านหลังเป็นเขาหินปูนมีถ้ำอยู่ 7-8 ถ้ำ แบ่งเป็นถ้ำสำหรับเจริญภาวนาของพุทธศาสนิกชน และถ้ำสำหรับการนั่งวิปัสสนาของพระภิกษุ บางถ้ำมีหินงอกหินย้อยที่เกิดขึ้นเองตามธรรมชาติ บนเขาเป็นที่ราบกว้างมีไม้ยาง ไม้มะค่า ไม้เสลา เป็นต้น นอกจากนี้หน้าวัดยังมีสระน้ำขนาดใหญ่ และมีสะพานไม้ทอดยาวข้ามสระน้ำที่ไม่เหมือนกับสะพานทั่วไป เพราะเป็นสะพานที่ประกอบขึ้นจากไม้ตามธรรมชาติ ไม่ได้ผ่านการปรับแต่งรูปร่าง แล้วนำมาประกอบเข้าด้วยกันจนมีความแปลกตา จากจุดนี้สามารถมองเห็นตัวเรือนไม้สักได้อย่างงดงาม"}
{"ชื่อวัด":"วัดถ้ำเขาปรางค์","แขวง/ตำบล":"นิคมลำนารายณ์","เขต/อำเภอ":"ชัยบาดาล","จังหวัด":"ลพบุรี","ปีทีก่อตั้ง":"2516","รูป":"https://cms.dmpcdn.com/travel/2020/07/23/731b8e60-ccc9-11ea-99c6-d5d66fa410b1_original.jpg","คำอธิบาย":"เป็นวัดที่ถ้าใครได้ผ่านไปมาจะได้เห็นพระพุทธรูปองค์ใหญ่เด่นสง่าอยู่ท่ามกลางภูเขามาแต่ไกลเลยค่ะ เพราะเป็นพระพุทธรูปปางปฐมเทศนาที่มีขนาดใหญ่ที่สุดในประเทศไทย เลยก็ว่าได้ค่ะ ยิ่งมองดูใกล้ๆ แล้วดูยิ่งใหญ่อลังการมาก ไม่แปลกใจเลยจริงๆ ค่ะ\nเมื่อก่อนนั้นพื้นที่บริเวณนี้เรียกว่า เขาล้อมฟาง ประมาณปี พ.ศ.2516 ตอนนั้น หลวงพ่อสุวัฒน์ คัมภีร์ปัญโญ (เจ้าอาวาสของวัดเขาปรางค์ในปัจจุบัน) เป็นลูกศิษย์ของหลวงพ่อลี ธัมมธโร แห่ง วัดอโศการาม พระนักปฏิบัติกรรมฐานที่มีลูกศิษย์มากมาย ได้ธุดงค์มาถึงที่นี่ และเห็นว่าที่นี่เหมาะสมกับการปฏิบัติธรรม เลยหยุดพักที่นี่เพื่อปฏิบัติธรรม และตั้งจิตอธิษฐานไว้ว่าต่อไปในภายหน้าจะสร้างที่นี่เป็นวัดขึ้นมาค่ะ"}
{"ชื่อวัด":"วัดพิกุลทอง","แขวง/ตำบล":"พิกุลทอง","เขต/อำเภอ":"ท่าช้าง","จังหวัด":"สิงห์บุรี","ปีทีก่อตั้ง":"2434","รูป":"https://www.singburi.go.th/_2017/tmp/a4a0e462f96d98e0f034a692d5b14a33.jpg","คำอธิบาย":"ตั้งอยู่ริมแม่น้ำน้อยฝั่งตะวันออกห่างจากตัวเมืองสิงห์บุรีประมาณ 16 กม.เป็นวัดขนาดใหญ่ริมฝั่งแม่น้ำน้อยที่มีความสำคัญแห่งหนึ่งของสิงห์บุรีชาวบ้านเรียกว่า วัดหลวงพ่อ เนื่องด้วยเป็นวัดจำพรรษาของหลวงพ่อแพแพ (พระเทพสิงหบุราจารย์) พระเกจิดัง ซึ่งมรณภาพเมื่อพ.ศ.2542 ภายในวัดมี พิพิธภัณฑ์หลวงพ่อแพ จัดแสดงเรื่องราวเกี่ยวกับประวัติและเครื่องอัฐบริขารของหลวงพ่อแพตั้งแต่อดีตถึงปัจจุบัน นอกจากนั้นอีกด้านหนึ่งของวัดนี้มีพระพุทธรูปปางประทานพรองค์ใหญ่ที่สุดในประเทศไทย คือ พระพุทธสุวรรณมงคลมหามุนี หรือหลวงพ่อใหญ่ ขนาดหน้าตักกว้าง 11 วา 2 ศอก 7 นิ้ว สูง 21 วา 1 คืบ 3 นิ้ว ภายในเป็นคอนกรีตเสริมเหล็กประดับด้วยโมเสกทองคำธรรมชาติชนิด 24 เค รอบๆพระวิหารใหญ่มีวิหารคต ซึ่งประดิษฐานพระพุทธรูปปางประจำวันต่าง ๆ และพระสังกัจจายองค์ใหญ่ และบริเวณวัดยังมีสวนธรรมะ และสิ่งก่อสร้างที่สวยงามน่าสนใจ แวดล้อมด้วยบรรยากาศสงบร่มรื่น    การเดินทาง จากตัวเมืองสิงห์บุรีใช้เส้นทางหลวงหมายเลข 3032 ไปทาง อ.ค่ายบางระจัน ผ่านวัดพระนอนจักรสีห์วรวิหาร ไปราว 5 กม. จะมีถนนเลียบคลองชลประทานทางซ้ายมือเลี้ยวเข้าไปตามทาง กระทั่งผ่านวัดวิหารขาว ไปราว 1 กม.ก็จะถึงวัดพิกุลทอง\n\n   พระประธานวัดพิกุลทอง เป็นพระพุทธรูปขนาดเล็กประดิษฐานบนฐานที่สูงหลายชั้นเพื่อให้เหมาะกับขนาดของอุโบสถ เราจะเห็นองค์พระประธานเล็กมาก พระพุทธรูปองค์นี้มีพระนามว่า พระพุทธศรีวิริยโสภิต หลวงพ่อสี เกสโร พระอาจารย์ด้านวิทยาคมของหลวงพ่อแพ ได้สร้างถวายแก่หลวงพ่อแพ หุ่นขี้ผึ้งหลวงพ่อแพ อยู่ในพิพิธภัณฑ์มีพวงมาลาพระราชทานจากพระบาทสมเด็จพระเจ้าอยู่หัว สมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ และพระบรมวงศ์ ด้านหน้าของอาคารจัดวางเก้าอี้เรียงแถวจำนวนมาก สำหรับประชาชนที่เดินทางมากราบสักการะนมัสการหลวงพ่อแพ"}
{"ชื่อวัด":"วัดอโศการาม","แขวง/ตำบล":"ท้ายบ้าน","เขต/อำเภอ":"เมืองสมุทรปราการ","จังหวัด":"สมุทรปราการ","ปีทีก่อตั้ง":"2505","รูป":"https://www.samutprakan.go.th/wp-content/uploads/2021/06/1_re-3.jpg","คำอธิบาย":"เป็นวัดเก่าแก่ที่มีความสำคัญ และเต็มไปด้วยความงดงามทางสถาปัตยกรรมอย่างมากค่ะ เรียกได้ว่าเป็นอีกหนึ่งสถานที่ท่องเที่ยวยอดฮิตในจังหวัดสมุทรปราการเลยก็ว่าได้ ภายในวัดนั้นจะมีบรรยากาศร่มรื่น รายล้อมไปด้วยพรรณไม้นานาชนิด และยังมีป่าชายเลนติดทะเล ทำให้บรรยากาศดี อากาศสดชื่นบริสุทธิ์ เหมาะแก่การไปพักผ่อน ไหว้พระทำบุญ ทำจิตใจให้สงบค่ะ โดยวัดนี้มีพื้นที่รวมกว่า 53 ไร่ ซึ่งได้ผู้มีจิตศรัทธานั้น ถวายเป็นธรรมทานแก่วัดค่ะ และได้ ท่านพ่อลี ธมฺมธโร เป็นเจ้าอาวาสองค์แรก และเริ่มแรกนั้นก็จะเป็นแค่สำนักวิปัสสนากรรมฐาน มีการปฏิบัติตามหลักอานาปานสติกัมมัฏฐานะ โดยมีพระสงฆ์เพียงแค่ 6 รูปเท่านั้นค่ะ ซึ่งท่านพ่อลีก็ได้คิดตั้งชื่อ วัดอโศการาม นี้เอาไว้ตั้งแต่ครั้งที่ท่านจำพรรษาอยู่ในตำบลสารนาถ เมืองพาราณสีแล้ว ทั้งนี้ก็เพื่อจะให้เป็นอนุสรณ์ระลึกถึงพระเจ้าอโศกมหาราช กษัตริย์ของอินเดียที่ได้เผยแผ่พระพุทธศาสนามายังแถบเอเชียนั่นเองค่ะ"}
{"ชื่อวัด":"วัดราษฎร์ประคองธรรม","แขวง/ตำบล":"เสาธงหิน","เขต/อำเภอ":"บางใหญ่","จังหวัด":"นนทบุรี","ปีทีก่อตั้ง":"2256","รูป":"https://mpics.mgronline.com/pics/Images/558000006011901.JPEG","คำอธิบาย":"ภายในวัดเป็นที่ประดิษฐานพระพุทธไสยาสน์ (หลวงพ่อพระนอน) และหลวงพ่อโต (ซำปอกง) ซึ่งมีพุทธศาสนิกชนชาวไทยและต่างชาติให้ความสนใจและเดินทางมาเคารพสักการะอยู่เสมอ\n\nวันหยุดนี้หากต้องการไปทำบุญกับครอบครัวเพื่อความสุขใจในบรรยากาศแบบวัดริมคลองที่ชาวบ้านยังคงวิถีชีวิตแบบดั้งเดิมทั้งยังมีโบราณสถานอันสวยงามวิจิตรให้ได้ชมโดยไม่ต้องเดินทางไกลแนะนำให้ไปไหว้พระขอพรที่ \"วัดราษฎร์ประคองธรรม\" หนึ่งในสถานที่ท่องเที่ยวทางพระพุทธศาสนาที่โด่งดังลำดับต้น ๆ ของจังหวัดนนทบุรีวัดนี้สร้างขึ้นเมื่อประมาณ พ.ศ. 2256 เดิมเรียกวัดค้างคาวและได้มีการเปลี่ยนชื่อใหม่ใน พ.ศ. 2493 ปัจจุบันมีพระครูกิตติวิริยาภรณ์ดำรงตำแหน่งเจ้าอาวาสและตำแหน่งเจ้าคณะอำเภอบางใหญ่สิ่งศักดิ์สิทธิ์คู่บารมีของวัดก็คือพระนอนขนาดใหญ่ความยาว 32 เมตรถือว่าเป็นวัดที่มีพระนอนองค์ใหญ่ที่สุดในจังหวัดนนทบุรีหน้าบันเป็นรูปปู่ฤๅษีพระพิฆเนศและพระราหูแม้จะแตกต่างจากวัดอื่นแต่ก็มีความวิจิตรงดงามบริเวณหน้าโบสถ์จัดสร้างหลวงพ่อโตพรหมรังสีโดดเด่นเป็นสง่าประชาชนที่เข้ามาทำบุญต่างพากันมากราบไหว้ขอพรจากหลวงพ่อโตซำปอกงซึ่งอยู่คู่วัดมาหลายร้อยปีพร้อมกับชมบารมีองค์หลวงพ่อโตก่อนกลับต้องไม่ลืมไปกราบขอพรจากองค์พ่อปู่ฤๅษีที่อยู่ภายในวิหารรวมถึงไปเดินชมเจดีย์สามนครที่ทางวัดได้จัดสร้างขึ้นเพื่อให้ประชาชนมากราบไหว้บูชา เปิดให้เข้าชมทุกวันตั้งแต่เวลา 8.00 -16.30 น. สอบถามข้อมูลเพิ่มเติมได้ที่ 0 2595 1456"}
{"ชื่อวัด":"วัดนิเวศธรรมประวัติราชวรวิหาร","แขวง/ตำบล":"บ้านเลน","เขต/อำเภอ":"บางปะอิน","จังหวัด":"พระนครศรีอยุธยา","ปีทีก่อตั้ง":"2421","รูป":"https://www.dhammathai.org/watthai/data/imagedb/22-1.jpg","คำอธิบาย":"ตั้งอยู่บนเกาะกลางแม่น้ำเจ้าพระยาด้านทิศใต้ ตรงข้ามกับพระราชวังบางปะอิน สร้างขึ้นเมื่อ พ.ศ.๒๔๑๙  เพื่อทรงใช้เป็นสถานที่สำหรับบำเพ็ญพระราชกุศลเมื่อเสด็จฯ แปรพระราชฐานมาประทับยังพระราชวังบางประอิน ซึ่งทรงโปรดให้สร้างเลียนแบบโบสถ์ฝรั่ง โดยใช้ศิลปะแบบโกธิค (Gothic)โดยเฉพาะพระอุโบสถของวัด ที่เป็นอาคารมีโดมหอคอยปลายแหลมตามอย่างวิหารในสถาปัตยกรรมตะวันตก บริเวณยอดโดมมีหอนาฬิกาและระฆังชุด เหนือขึ้นไปประดิษฐานพระบรมสารีริกธาตุ ส่วนภายในพระอุโบสถประดิษฐานพระพุทธนฤมลธรรโมภาสเป็นพระประธาน ซึ่งออกแบบโดยพระวรวงศ์เธอ พระองค์เจ้าประดิษฐวรการ โดยใช้การผสมผสานศิลปะแบบประเพณีนิยมกับศิลปะแบบตะวันตกเข้าด้วยกัน นอกจากนี้บริเวณฐานชุกชีซึ่งเป็นที่ประดิษฐานพระประธานก็มีลักษณะเหมือนที่ตั้งไม้กางเขนในโบสถ์ ช่องหน้าต่างเจาะไว้เป็นหน้าต่างโค้ง และเมื่อหันกลับมองบนฝาผนังด้านหน้าของพระประธาน จะเห็นพระบรมสาทิสลักษณ์ของรัชกาลที่ ๕ ประดับด้วยกระจกสีที่สั่งเข้ามาจากประเทศอิตาลี มีความสวยงามเป็นอย่างยิ่งซึ่งหาชมจากที่ใดในเมืองไทยไม่ได้เมื่อพ.ศ. ๒๔๑๙ ภายหลังจากพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวโปรดเกล้าให้ขยายกำแพงพระราชวังบางปะอินให้พระราชวังมีอาณาเขตกว้างกว่าเดิม ได้มีพระราชศรัทธาโปรดเกล้าฯ ให้สร้างวัดนิเวศธรรมประวัติขึ้น เพื่อให้เป็นที่บำเพ็ญพระราชกุศลใกล้พระราชวัง ทรงบริจาคพระราชทรัพย์ให้เจ้าพนักงานจ้างช่างเหมาช่างชาวตะวันตก ได้แก่ มร.ยูกิงแกรซี มาเป็นผู้กะวางแผนที่ ตลอดจนออกแบบพระอุโบสถและหมู่กุฎิให้มีรูปแบบลักษณะวัดในศิลปะตะวันตก ประวัติที่มาของการสร้างวัดนั้น ปรากฎข้อความบนแผ่นศิลาจารึกประวัติการก่อสร้างที่อยู่ในพระอุโบสถ โดยพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวมีพระบรมราชโองการโปรดเกล้าฯให้ พระศรีสุนทรโวหารจารึก"}
